{
  "fileName": "9-1Samuel.json",
  "content": [
    [
      "Hana pede um filho a Marya"
    ],
    [
      "1"
    ],
    [
      " Havia um homem da Colina dos Sentinelas, da região montanhosa de Efraim, que se chamava Halqana bar Yarhom bar Ilyiho bar Taho bar Tzof efrateu."
    ],
    [
      "2 Ele tinha duas mulheres: uma se chamava Hana e a outra se chamava Pan’na. Pan’na tinha filhos, mas Hana não tinha filhos. "
    ],
    [
      "3 Ano após ano, este homem subia desde sua cidade, para adorar e oferecer sacrifícios a Marya dos exércitosa1 em Shilob. Ali estavam os dois filhos de Eli: Hofni e Pinches, sacerdotes de Marya. "
    ],
    [
      "4 E quando chegava o dia em que Halqana oferecia sacrifícios, dava porções a Pan’na, sua mulher, a seus filhos e suas filhas. "
    ],
    [
      "5 Mas para Hana lhe dava uma porção dupla, porque ele amava a Hana, apesar de que Marya cerrara o seu ventre. "
    ],
    [
      "6 E sua rival constantemente a provocava com o objetivo de chateá-la, porque Marya cerrara seu ventrec. "
    ],
    [
      "7 Assim Pan’na a tratava cada ano, quando subia à Casa de Marya; assim a provocava, e Hana chorava e não provava alimento. "
    ],
    [
      "8 Por isso Halqana, seu marido, lhe disse: Hana, por que tu choras? Por que não comes? E por que está aflito o teu coração? Acaso eu sou melhor para ti do que dez filhos? "
    ],
    [
      "9 Depois de haver comido e bebido em Shilo, Hana se levantou. E o sacerdote Eli estava assentado em uma cadeira, junto a um pilar da porta do Templo de Marya, "
    ],
    [
      "10 enquanto ela estava com a alma amargurada, orando diante de Marya e chorando muito. "
    ],
    [
      "11 Então ela fez um voto, e disse: Ó Marya dos exércitos, se tens em conta a aflição da tua serva, e se tu te recordares de mim e não te esqueces da tua serva, e concedes para a tua serva descendência de varão, eu o dedicarei a Marya todos os dias da sua vida, e a navalha não passará sobre a sua cabeçad. "
    ],
    [
      "12 Sucedeu que como ela orava de forma prolongada diante de Marya, Eli observava a sua boca, "
    ],
    [
      "13 porque Hana falava só em seu coração, e os seus lábios se moviam, mas não se escutava a sua voz, por isso Eli pesou que ela estivesse embriagada. "
    ],
    [
      "14 Então Eli lhe disse: Até quando tu estarás embriagada? Aparta o teu vinho de ti. "
    ],
    [
      "15 Hana respondeu, dizendo-lhe: Não, senhor meu, eu sou uma mulher angustiada. Não bebi vinho nem licor, somente derramo minha alma diante de Maryae. "
    ],
    [
      "16 Não consideres a tua serva uma mulher pecadora; é pela intensidade de minha dor e do quanto fui aborrecida que falei até agora. "
    ],
    [
      "17 Então respondeu Eli, dizendo-lhe: Vai em paz, e que o Alaha de Yisrail te conceda a petição que fizeste. "
    ],
    [
      "18 E ela disse: Que a tua serva encontre graça aos teus olhos. Depois a mulher se foi pelo seu caminho, e seu semblante já não estava triste."
    ],
    [
      "Nascimento de Shemuel em resposta à oração de Hana"
    ],
    [
      "19 E levantaram-se de madrugada para adorar diante de Marya; depois voltaram e chegaram à sua casa, em Ramtha. Então Halqana se deitou com Hana, sua mulher, e Marya se lembrou delaf. "
    ],
    [
      "20 Sucedeu que Hana concebeu, e a seu devido tempo deu à luz um filho, e lhe pôs por nome Shemuel,1 porque o pedira a Maryaa.  "
    ],
    [
      "Dedicação de Shemuel a Marya"
    ],
    [
      "21 Então, subiu o homem Halqana com toda a sua família para oferecer a Marya o sacrifício anual para cumprir seu voto. "
    ],
    [
      "22 Contudo, Hana não subiu, porque dissera a seu marido: Subirei tão logo seja desmamado o menino; então o levarei para apresentá-lo diante de Maryab para que fique ali para sempre. "
    ],
    [
      "23 E Halqana, seu marido, disse a ela: Faça o que bem te parecer; fica até que o desmames; que Marya confirme tua palavra! Então a mulher ficou para criar seu filho, até que o desmamou. "
    ],
    [
      "24 Depois de desmamá-lo, ela o levou consigo, e também levou um novilho de três anos, um efa de farinha e um odre de vinho; e levou-o à Casa de Marya em Shilo. O menino ainda era pequeno. "
    ],
    [
      "25 Depois de sacrificar o novilho, trouxeram o menino a Eli. "
    ],
    [
      "26 Então Hana disse a Eli: Ó, meu senhor! Viva a tua alma, meu senhor, que eu sou aquela mulher que esteve aqui junto a ti orando por este menino a Marya. "
    ],
    [
      "27 Eu orei, e Marya me concedeu a minha petição que lhe fiz. "
    ],
    [
      "28 Portanto, eu também o dedicarei a Marya todos os dias que ele viver; porque o pedi a Marya. Então eles adoraram ali a Marya. "
    ],
    [
      "Cântico de Hana"
    ],
    [
      "2"
    ],
    [
      " Então Hana orou, dizendo: cMeu coração se fortalece em Marya, e se exaltou meu poder. Minha boca se abre contra meus inimigos, porque tu me causas regozijo com tua salvação. "
    ],
    [
      "2 Não há quem seja santo como Marya, porque não há outro fora de ti. Não há outro tão poderoso como o nosso Alaha.d "
    ],
    [
      "3 Não falais com tanta arrogância, nem vossa boca profira calúnia; porque Marya é quem conhece, e os ardis não se estabelecem diante dEle. "
    ],
    [
      "4 Os arcos dos poderosos serão quebrados, mas os fracos foram fortalecidos com poder. "
    ],
    [
      "5 Os que estão saciados foram recompensados com alimento, mas os que estavam famintos lhes sobra. A estéril deu à luz e se sentiu satisfeita, e a que tinha muitos filhos ficou desolada. "
    ],
    [
      "6 Marya faz morrer e faz vivere; Ele faz descer ao Shiol e faz subir. "
    ],
    [
      "7 Marya faz empobrecer e faz enriquecerf; Ele humilha e também exaltag. "
    ],
    [
      "8 Ele levanta do pó ao pobre, e o necessitado exalta desde o monturo, para fazer que se sente com os príncipes e que possuam um trono de glória. Marya cobre as profundezas da terra e assentou sobre elas o mundo. "
    ],
    [
      "9 Ele protegerá os pés dos seus santosh, mas os ímpios serão silenciados nas trevas, pois o poderoso não triunfará por seu próprio poder. "
    ],
    [
      "10 Marya quebrará os que se rebelem contra Ele; trovejará no Céu contra elesa; Marya julgará os confins da terra, dará fortaleza ao seu rei e exaltará o poder do seu ungido. "
    ],
    [
      "11 Depois Halqana se foi à sua casa em Ramtha, ele e sua esposa Hana. E o menino Shemuel ministrava diante de Marya, diante do sacerdote Eli."
    ],
    [
      "Contraste entre a conduta de Shemuel e a dos filhos de Eli"
    ],
    [
      "12 Os filhos de Eli eram filhos de pecado; não conheciam Marya.b "
    ],
    [
      "13 Eles fizeram para si garfos de três dentes, e quando cada homem ia apresentar sacrifício, tomavam do povo o que pertencia aos sacerdotes. Então vinha o assistente do sacerdote quando a carne estava cozendo, com o garfo de três dentes em sua mão, "
    ],
    [
      "14 e enfiava-o na panela, na caçarola, no caldeirão ou na caldeira; e tudo quanto o garfo tirava, o sacerdote tomava para si. Deste modo procediam em Shilo com todo o Yisrail quando iam ali. "
    ],
    [
      "15 Do mesmo modo, antes de queimar os sacrifícios, vinha o assistente do sacerdote e ordenava ao que sacrificava: “Entrega ao sacerdote carne para assar, porque eu não aceitarei de ti carne cozida, senão crua”. "
    ],
    [
      "16 E se o homem lhe respondia: “Certamente devo oferecer sacrifício hoje, depois toma tanto quanto desejares”, ele lhe dizia: “Não, mas entrega-me agora mesmo, porque do contrário, por força a tomarei”. "
    ],
    [
      "17 O pecado dos jovens era muito grande diante de Marya, pois estes homens provocavam a ira de Marya. "
    ],
    [
      "18 Enquanto isso, o jovem Shemuel ministrava na presença de Marya, vestido com um éfode de linho. "
    ],
    [
      "19 Sua mãe lhe fazia um manto pequeno e o levava a cada ano, quando subia com seu esposo para oferecer os sacrifícios que prometera. "
    ],
    [
      "20 Então Eli bendizia a Halqana e a sua mulher, dizendo: “Marya te dê descendência desta mulher no lugar do que ela havia pedido e que dedicou a Marya”. Depois retornavam para sua casa. "
    ],
    [
      "21 Depois Marya visitou a Hana com seu favor, e ela concebeu e deu à luz três filhos e duas filhas. E o menino Shemuel cresciac diante de Marya. "
    ],
    [
      "22 Eli era de idade avançada, e ouviu tudo quanto seus filhos faziam a todo o Yisraild, e que desonravam as mulheres que iam orare no tabernáculo temporário. "
    ],
    [
      "23 Por isso disse a eles: Por que fazeis coisas como essas? Pois eu ouvi a vossa má fama da parte de todo este povo. "
    ],
    [
      "24 Não, meus filhos, porque não é boa esta fama, pois eu ouvi que vós desviais o povo de Marya. "
    ],
    [
      "25 Se um homem peca contra outro homem, poderá suplicar diante de Marya, mas se um homem pecar contra Marya, diante de quem poderá fazer súplicas? Contudo, eles não prestaram atenção à voz de seu pai, porque Marya queria que morressem. "
    ],
    [
      "26 E o jovem Shemuel prosseguia, crescendo muito e era agradável diante de Marya, e também diante dos homensf."
    ],
    [
      "Profecia contra a casa de Eli"
    ],
    [
      "27 Então um homem de Marya veio a Eli, e disse a ele: Assim diz Marya: “Eu me manifestei abertamente à casa de teu pai quando estava no Egito, na casa de faraó. "
    ],
    [
      "28 Eu o escolhi para mim dentre todas as tribos de Yisrail para que fosse sacerdote, para que subisse a meu altar e queimar incenso em minha presença e carregar o éfode; também eu dei à casa de teu pai todas as ofertas dos filhos de Yisrail. "
    ],
    [
      "29 Por que vos comportais iniquamente com meus sacrifícios e minhas ofertas, os quais eu ordenei no deserto, e tens honrado a teus filhos mais do que a mima, pois escolhestes do melhor de todas as ofertas dos filhos de meu povo Yisrail?”  "
    ],
    [
      "30 Portanto, assim diz Marya, o Alaha de Yisrail: “Certamente eu havia dito que tua casa e a casa de teu pai ministrariam em minha presença para sempre, mas agora” – declara Marya – “longe de mim, pois eu honro aos que me honram, mas o que me desprezam serão desprezadosb. "
    ],
    [
      "31 Eis que dias vêm” – declara Marya – “em que cortarei teu braço e o braço do teu pai, de maneira que não haverá ancião em tua casa, "
    ],
    [
      "32 nem quem retenha a possessão de tua habitação, e ninguém que faça o bem em Yisrail; jamais haverá ancião em tua casa. "
    ],
    [
      "33 E ao homem a quem eu não destitua para ti do meu altar será para entristecer teus olhos e para desgastar a tua alma, e todos os que cresceram em tua casa morrerão em pleno vigor. "
    ],
    [
      "34 E isto te servirá por sinal, o que acontecerá a teus dois filhos, Hofni e Pinches: no mesmo dia ambos morrerãoc. "
    ],
    [
      "35 Mas eu estabelecerei para mim um sacerdote fiel, conforme o meu coração , para que faça conforme o que haja em meu coração e em minha alma, e eu edificarei para ele uma casa firmed, e o meu ungido caminhará todos os dias em minha presença. "
    ],
    [
      "36 Sucederá, pois, que todo aquele que restar de tua casa, virá a prostrar-se diante dele por um salário da prata e por um pedaço de pão, e dirá: ‘Envia-me um dos sacerdotes para que eu possa comer um bocado de pão’”. "
    ],
    [
      "Marya chama a Shemuel"
    ],
    [
      "3"
    ],
    [
      " O jovem Shemuel ministrava a Marya na presença do sacerdote Eli. E a palavra de Marya era de muita estima naqueles dias; não se manifestava visão algumae. "
    ],
    [
      "2 Mas sucedeu por aqueles dias, enquanto Eli (cujos olhos começavam a escurecer e não podia ver bem, "
    ],
    [
      "3 e a lâmpada de Alaha todavia não se apagava) estava deitado em sua cama, que Shemuel dormia no templo de Marya, onde estava a arca de Alaha. "
    ],
    [
      "4 Então Marya chamou a Shemuel, e ele respondeu: Eis-me aqui. "
    ],
    [
      "5 Assim ele correu a Eli, dizendo: Posto que me tens chamado, eis-me aqui; mas ele lhe disse: Eu não te chamei; torna a te deitar. E ele foi e se deitou. "
    ],
    [
      "6 Mas Marya tornou a chamar a Shemuel. Então Shemuel se levantou, e foi a Eli, dizendo: Posto que me tens chamado, eis-me aqui; mas ele lhe respondeu: Eu não te chamei filho meu; torna a te deitar. "
    ],
    [
      "7 Shemuel ainda não conhecia a Marya, e ainda não lhe tinha sido revelada a Palavra de Marya. "
    ],
    [
      "8 E Marya tornou a chamar a Shemuel terceira vez. Então Shemuel se levantou, e foi a Eli, dizendo: Posto que me tens chamado, eis-me aqui. Então Eli se deu conta de que Marya chamara ao jovem, "
    ],
    [
      "9 por isso Eli disse a Shemuel: Vai te deitar, e se te chama, dirás: “Fala, Marya, porque teu servo escuta”. Então Shemuel foi se deitar em seu lugar. "
    ],
    [
      "10 Então veio Marya e chamou duas vezes: Shemuel, Shemuel! E disse Shemuel: Fala, Marya, porque o teu servo escuta. "
    ],
    [
      "11 E Marya disse a Shemuel: Eis que vou fazer uma coisa em Yisrail, de modo que todo o que a escute tinirão ambos os ouvidos. "
    ],
    [
      "12 Naquele dia cumprirei contra Eli tudo quanto eu tenho declarado contra sua casa, desde o princípio até o fim. "
    ],
    [
      "13 Eu lhe tenho mostrado que julgarei a sua casa para sempre, por causa da iniquidade que ele conhecia quando seus filhos abusavam do povo, e ele não os repreendia. "
    ],
    [
      "14 Por esta causa, eis que jurei à casa de Eli que a iniquidade da casa de Eli jamais será expiada, nem com sacrifícios nem com ofertas. "
    ],
    [
      "15 Shemuel, pois, permaneceu deitado até pela manhã. Depois abriu a porta da casa de Marya, porém Shemuel tinha medo de lhe dar a conhecer a Eli a visão. "
    ],
    [
      "16 Mas Eli chamou a Shemuel, dizendo: Shemuel, meu filho. E ele lhe respondeu: Eis-me aqui. "
    ],
    [
      "17 Então ele lhe disse: Qual é o que Marya te falou? Não tenha medo de mim. Assim te faça Alaha e ainda te acrescente se me esconderes algo de tudo o que Marya te tenha dito. "
    ],
    [
      "18 Então Shemuel lhe deu a conhecer todas as coisas sem lhe esconder nada. E Eli disse: Ele é Marya. Que faça tudo o que lhe pareça bem. "
    ],
    [
      "19 Então Shemuel compreendeu que Marya estava com ele, e não caiu por terra nenhuma de suas palavras. "
    ],
    [
      "20 E todo o Yisrail, desde Dan até Ber-Sheva, sabia que Shemuel havia sido confirmado como profeta de Alaha. "
    ],
    [
      "21 E Marya continuou a se manifestar em Shilo mediante suas palavras, e a palavra de Shemuel chegava a todo Yisrail. "
    ],
    [
      "Os filisteus tomam a arca"
    ],
    [
      "4"
    ],
    [
      " E saiu Yisrail ao encontro dos filisteus para lhes travar a guerra, e acampou junto a Ebenézer1; e os filisteus acamparam em Afaq. "
    ],
    [
      "2 E os filisteus se dispuseram para opor resistência a Yisrail, e houve guerra; e Yisrail foi derrotado diante dos filisteus, os quais mataram no campo de batalha uns quatro mil homens. "
    ],
    [
      "3 Quando o povo voltou ao acampamento, os anciãos de Yisrail disseram: Por que nos quebrou hoje Marya diante dos filisteus? Tragamos desde Shilo para nós a arca do pacto de Marya dos exércitos para que vá em nosso meio e nos livre do poder de nossos inimigos. "
    ],
    [
      "4 Enviaram, pois, o povo a Shilo para que trouxessem de lá a arca do pacto de Marya dos exércitos que mora entre os querubins; ali se encontravam os dois filhos de Eli, Hofni e Pinches, com a arca do pacto de Marya. "
    ],
    [
      "5 Sucedeu que ao chegar ao acampamento a arca do pacto de Marya, todo o Yisrail gritou com júbilo tão intenso que o solo se estremeceu. "
    ],
    [
      "6 Ao ouvir os filisteus o estrondo do júbilo, perguntaram: Que estrondo de júbilo é esse no acampamento dos hebreus? Ao ouvir que a arca de Marya havia chegado ao acampamento, "
    ],
    [
      "7 os filisteus tiveram medo, de tal modo que diziam: Alaha veio ao acampamento! E diziam mais: Ai de nós porque nunca antes havia acontecido algo semelhante! "
    ],
    [
      "8 Ai de nós! Quem poderá nos livrar das mãos do poderoso Alaha? Este é o Alaha que feriu a todo o Egito com todo tipo de pragas e com devastação. "
    ],
    [
      "9 Esforçai-vos, ó filisteus, e sede homens, para que não sirvais aos hebreus, como eles vos serviram. Sede homens e os combatei. "
    ],
    [
      "10 E os filisteus lutaram contra Yisrail, e Yisrail foi derrotado, e cada um fugiu para a sua morada. A mortandade foi tão grande entre os de Yisrail, que naquele dia caíram trinta mil homens de pé de Yisrail. "
    ],
    [
      "11 Assim foi capturada a arca de Marya, e morreram Hofni e Pinches, os dois filhos de Eli. "
    ],
    [
      "12 Aquele mesmo dia, um homem de Benjamin correu desde a linha de batalha, e se dirigiu a Shilo com suas roupas rasgadas e pó sobre sua cabeça. "
    ],
    [
      "13 Eli estava assentado numa cadeira à beira do caminho, na expectativa, porque seu coração tremia por causa da arca de Alahaa. Quando aquele homem chegou para dar a notícia na cidade, a cidade inteira pranteou em lamento. "
    ],
    [
      "14 Ao ouvir Eli o alvoroço dos lamentos, perguntou: Que ruído de alvoroço é esse? Então aquele homem veio apressado a comunicar a notícia a Eli. "
    ],
    [
      "15 Eli já tinha setenta e oito anos, e os seus olhos estavam escurecidos e não podia ver. "
    ],
    [
      "16 E o homem disse a Eli: Eu venho da linha de batalha; e desde a linha de batalha venho fugindo. E Eli lhe perguntou: O que ocorreu meu filho? "
    ],
    [
      "17 O mensageiro respondeu, dizendo: Yisrail fugiu da presença dos filisteus, assim também houve uma grande mortandade entre o povo, e incluindo teus dois filhos Hofni e Pinches, morreram, e a arca de Alaha foi capturada. "
    ],
    [
      "18 Sucedeu que ao mencionar a Eli a arca de Alaha, ele caiu da cadeira para trás, junto ao portão e sua nuca se rompeu e morreu, porque era homem ancião e obeso. Ele julgou a Yisrail durante quarenta anos. "
    ],
    [
      "19 Também sua nora, a esposa de Pinches, estando grávida e próxima a dar à luz, ao escutar a notícia de que a arca de Alaha fora capturada, e que seu sogro e seu marido morreram, encurvou-se e deu à luz, porque sobrevieram a ela as dores de parto. "
    ],
    [
      "20 No momento que ela morria, as mulheres que estavam com ela lhe disseram: Não temas, pois deste à luz um filho varão. Mas ela não respondeu nem prestou atenção ao que lhe disseram. "
    ],
    [
      "21 E pôs por nome ao menino Yokhavar, e disse: Apartou-se a glória de Yisrail! Por que havia sido capturada a arca de Alaha, e pelo que sucedeu a seu sogro e a seu marido. "
    ],
    [
      "22 E ela disse: Apartou-se a glória de Yisrail, por ter sido capturada a arca do Alaha de Yisrail. "
    ],
    [
      "A arca de Alaha e o ídolo Dagon"
    ],
    [
      "5"
    ],
    [
      " Depois de haver capturado a arca de Alaha, os filisteus a trouxeram desde Eben-ezer até Asdode. "
    ],
    [
      "2 Ali os filisteus tomaram a arca de Alaha, colocaram-na no templo de Dagon, e a puseram junto a Dagon. "
    ],
    [
      "3 Quando se levantaram os asdoditas no dia seguinte, encontraram Dagon com o rosto prostrado em terra diante da arca de Alaha; então tomaram a Dagon, colocando-o em seu lugar outra vez. "
    ],
    [
      "4 Mas quando se levantaram no dia seguinte, bem cedo, eis que Dagon estava de novo com o rosto prostrado em terra diante da arca de Marya, e Dagon tinha a cabeça e suas duas mãos cortadas sobre o umbral; somente o tronco ficou a Dagon.a "
    ],
    [
      "5 Por isso, até agora, nenhum dos sacerdotes de Dagon que entram pisam o umbral de Dagon em Asdode. "
    ],
    [
      "6 Porém a mão de Maryab se fez mais severa contra os asdoditas, e os devastou ferindo-os com hemorroidas, a Asdode e seus territórios. "
    ],
    [
      "7 Ao ver os asdoditas que assim lhes sucedia, disseram: Não fique conosco a arca de Alaha de Yisrail! Porque sua mão se fez severa contra nós e contra Dagon, nosso deus. "
    ],
    [
      "8 Então enviaram a reunir diante deles a todos os senhores dos filisteus, para lhes consultar: Que faremos com a arca de Marya, o Alaha de Yisrail? E eles responderam: Que a arca de Marya, o Alaha de Yisrail, seja devolvida até Gate. E a arca de Marya, o Alaha de Yisrail, foi devolvida. "
    ],
    [
      "9 E depois que a devolveram, aconteceu que a mão de Marya provocou na cidade uma aflição muito grande e feriu os homens da cidade, desde o menor até o maior, de modo que foram cobertos por hemorroidas. "
    ],
    [
      "10 Então enviaram a arca de Alaha a Ecron, e os ecronitas exclamaram, dizendo: Trouxestes para nós a arca de Alaha de Yisrail para nos matarem, nós e nosso povo! "
    ],
    [
      "11 Então enviaram a reunir a todos os senhores dos filisteus para lhes dizer: Enviai a arca de Alaha de Yisrail; que seja devolvida para o seu lugar, para que não nos mate, nós e o nosso povo; pois havia pânico de morte em toda a cidade, e a mão de Alaha se havia feito mais severa ali. "
    ],
    [
      "12 E os homens que não morreram foram feridos com hemorroidas, e o clamor da cidade subiu até o céu. "
    ],
    [
      "A arca é devolvida a Yisrail"
    ],
    [
      "6"
    ],
    [
      " Sucedeu que a arca de Marya esteve no campo dos filisteus sete meses. "
    ],
    [
      "2 Então os filisteus convocaram aos sacerdotes e aos senhores para lhes consultar: Que faremos com a arca de Marya? Façam-nos saber como a podemos enviar ao seu lugar. "
    ],
    [
      "3 E eles responderam: Se vós enviardes a arca de Marya, o Alaha de Yisrail, não a enviareis vazia, porém certamente deverão trazer oferendas diante dela; e então serão curados e entendereis porque a mão de Marya não se aparta de vós. "
    ],
    [
      "4 Então eles perguntaram: Que oferendas devemos trazer a ela? E eles responderam: Segundo o número dos senhores dos filisteus, cinco hemorroidas de ouro e cinco ratos de ouro; porque uma mesma praga há para vós e para vossos príncipes. "
    ],
    [
      "5 Fazei, pois, figuras das vossas hemorroidas e figuras de vossos ratos, os quais arrasam com a terra, e rendei glória ao Alaha de Yisrail; talvez Ele alivie o peso de sua mão sobre vós, de vosso deus e de vossa terra. "
    ],
    [
      "6 Não endurecereis o vosso coração como endureceram os egípcios e o faraó, quando zombaram deles ao não os deixar ir? "
    ],
    [
      "7 Agora pois, carregai e preparai uma carroça novac, e duas vacas que dão de mamar, as quais não se colocou sobre elas o jugo, amarrai as vacas à carroça e fazei voltar ao curral os seus bezerros em direção contrária a elas. "
    ],
    [
      "8 Depois carregai a arca de Marya e a colocai sobre a carroça; poreis também os objetos de ouro que trazem a ela como oferta e poreis em um cesto ao seu lado, e a deixareis ir. "
    ],
    [
      "9 Depois observai: se irão pelo caminho da fronteira que sobe até Bet-Shemesh, então é Marya quem nos tem causado este tão grande mal; porém caso não, então nós saberemos que não foi a sua mão a que nos tocou, mas que nos ocorreu por acaso. "
    ],
    [
      "10 E os homens fizeram assim. Tomaram as duas vacas que estavam dando de mamar, e as amarraram à carroça e prenderam os seus bezerros no curral. "
    ],
    [
      "11 Depois colocaram a arca de Alaha na carroça, e também o cesto, os ratos de ouro, e as figuras das suas hemorroidas. "
    ],
    [
      "12 Então as vacas foram enviadas pelo caminho que está junto à fronteira com Bet-Shemesh; e se foram pelo caminho, bramando enquanto iam, sem se desviar para a direita ou a esquerda. E os senhores dos filisteus as seguiram até à fronteira de Bet-Shemesh. "
    ],
    [
      "A arca chega a Yisrail"
    ],
    [
      "13 Os homens da cidade de Bet-Shemesh segavam o trigo no vale; ao levantar a vista, viram a arca, e se regozijaram quando a viram. "
    ],
    [
      "14 A carroça chegou ao campo de Yeshu de Bet-Shemesh, onde se deteve; e ali havia uma grande pedra. Então eles cortaram a madeira da carroça, e ofereceram as vacas como oferta queimada a Marya. "
    ],
    [
      "15 Em seguida os levitas desceram a arca de Marya e o cesto que estava junto a ela, a qual continha os objetos de ouro; e puseram-nos em cima da grande pedra, os homens de Bet-Shemesh ofereceram a oferta queimada e apresentaram sacrifícios a Alaha naquele dia. "
    ],
    [
      "16 Quando os cinco príncipes dos filisteus viram isto, regressaram a Ecron no mesmo dia. "
    ],
    [
      "17 Estas, pois, foram as hemorroidas de ouro que enviaram os filisteus em oferenda a Alaha: uma por Asdode, uma por Gaza, uma por Ascalon, uma por Gate e uma por Ecron; e cada uma um rato de ouro, "
    ],
    [
      "18 segundo o número de cada cidade dos filisteus dos cinco senhores, desde as cidades fortificadas até a aldeia dos perizeus, e até a grande Abal. E colocaram a arca de Marya no campo de Yeshu de Bet-Shemesh até hoje. "
    ],
    [
      "19 Mas Marya feriu os homens de Bet-Shemesh por ter adorado a arca de Maryaa1; Marya feriu a cinco mil e setenta homens do povo. E o povo se lamentou, porque Marya havia ferido o povo com uma grande praga. "
    ],
    [
      "20 Então disseram os homens de Bet-Shemesh: Quem poderia permanecer na presença de Marya, este Alaha santo? Quem haverá de subir por nós à arca? "
    ],
    [
      "21 Então enviaram mensageiros aos habitantes de Qoriath-Na’rin, dizendo: Os filisteus devolveram a arca de Marya; desçam, façam-na subir a vós. "
    ],
    [
      "7"
    ],
    [
      " Então vieram homens de Qoriath-Na’rin, e fizeram subir a arca de Marya, e a trouxeram à casa de Avyinadavb, a qual está na colina; e ele consagrou a Eleazar seu filho para que guardasse a arca de Marya. "
    ],
    [
      "2 E sucedeu que desde o dia em que a arca ficou em Qoriath-Na’rin, passou muito tempo, cerca de vinte anos e toda a Casa de Yisrail ansiava por Marya. "
    ],
    [
      "3 Então Shemuel disse a toda a Casa de Yisrail: Se vos converterdes a Marya com todo o vosso coraçãoa, tirai dentre vós os deuses estrangeiros e a Astarote. Preparai vosso coração para Marya e só a Ele rendei culto, e Ele vos livrará da mão dos filisteus. "
    ],
    [
      "4 Diante disto, os filhos de Yisrail tiraram a Baal e a Astarote, e renderam culto a Marya somente. "
    ],
    [
      "5 Depois Shemuel disse: Que todo o Yisrail se reúna em Matzpia, e eu orarei por vós a Marya. "
    ],
    [
      "6 E eles se reuniram em Matzpia, e tiraram água, derramaram-na diante de Marya e jejuaram aquele dia, e disseram: Porque pecamos contra Marya. E Shemuel julgou os filhos de Yisrail em Matzpia. "
    ],
    [
      "7 Ao ouvir os filisteus que os filhos de Yisrail se haviam reunido em Matzpia, os senhores dos filisteus subiram contra Yisrail, e quando os filhos de Yisrail perceberam, temeram diante dos filisteus. "
    ],
    [
      "8 Então os filhos de Yisrail disseram a Shemuel: Não deixe de orar por nós diante de Marya nosso Alaha, para que Ele nos resgate da mão dos filisteus. "
    ],
    [
      "9 Então Shemuel tomou um cordeiro que ainda mamava, e o ofereceu como oferta queimada completa a Marya. E orou Shemuel a Marya pelos filhos de Yisrail e Marya lhe respondeub. "
    ],
    [
      "10 Sucedeu, pois, que ao estar Shemuel oferecendo a oferta queimada, os filisteus chegaram para lutar contra Yisrail. Naquele dia Marya trovejou com grande estrondo contra os filisteus e os confundiu, e eles foram derrotados diante de Yisrail.c "
    ],
    [
      "11 Depois os homens de Yisrail saíram de Matzpia, perseguiram os filisteus e os mataram à espada além de Bet-Car1. "
    ],
    [
      "Vitória de Yisrail"
    ],
    [
      "12 Então Shemuel tomou uma pedra, e a colocou entre Matzpia e Bet-Car e chamou seu nome Eben-ezer; e disse: Até aqui nos ajudou Marya. "
    ],
    [
      "13 E os filisteus foram derrotados, e não mais foram ao território de Yisrail, pois a mão de Marya esteve contra os filisteus todos os dias de Shemuel. "
    ],
    [
      "14 As cidades que os filisteus tinham tomado a Yisrail foram reintegradas a Yisrail, desde Ecron até Gate com seus territórios, e Marya livrou a Yisrail da mão dos filisteus. E houve paz entre Yisrail e os amorreus. "
    ],
    [
      "O trabalho de Shemuel"
    ],
    [
      "15 Shemuel julgou os filhos de Yisrail todos os dias da sua vida. "
    ],
    [
      "16 e ano após ano ia e percorria Bit’Yil, Galgala e Matzpia; e julgou a Yisrail em todos esses lugares.  "
    ],
    [
      "17 Depois regressava a Ramtha, porque ali estava a sua casa, e ali julgava a Yisrail. E edificou ali um altar a Marya. "
    ],
    [
      "O povo de Yisrail pede um rei"
    ],
    [
      "8"
    ],
    [
      " Sucedeu que quando Shemuel já era ancião, designou a seus filhos por juízes sobre Yisrail. "
    ],
    [
      "2 O nome do seu filho primogênito era Joel, e o nome do segundo era Abia; eles eram juízes em Ber-Sheva. "
    ],
    [
      "3 Porém seus filhos não andaram em seus caminhos, antes se desviaram atrás das ganâncias desonestas, aceitando o suborno e pervertendo a justiça. "
    ],
    [
      "4 Então se reuniram todos os anciãos dos filhos de Yisrail e vieram a Shemuel em Ramtha, "
    ],
    [
      "5 e lhe disseram: Eis que tu já tens envelhecido e teus filhos não andam em teus caminhos; agora pois, designa sobre nós um rei que nos governe, como o têm todas as naçõesa. "
    ],
    [
      "6 Porém o assunto não pareceu bem a Shemuel quando lhe disseram: “Designa sobre nós um rei que nos governe como o têm todas as nações”. Então Shemuel orou a Marya, "
    ],
    [
      "7 e Marya disse a Shemuel: Presta atenção à voz do povo em tudo o que te diga, pois não te têm rejeitado a ti, antes me têm rejeitado a mim, para eu não reine sobre eles.b "
    ],
    [
      "8 Conforme a todas as obras que fizeram, desde o dia que os tirei da terra do Egito até hoje, abandonando-me e rendendo culto a outros deuses, assim eles estão fazendo também contigo. "
    ],
    [
      "9 Agora, pois, presta atenção à sua voz; contudo advirta-os claramente e mostra-lhes o proceder do rei que reinará sobre eles.c "
    ],
    [
      "10 E Shemuel declarou todas as palavras de Marya ao povo que lhe pedira um rei, "
    ],
    [
      "11 dizendo: Este será o proceder do rei que reinará sobre vós: tomará vossos filhos, ele os porá em seus carros de guerra e em sua cavalaria, e correrão adiante de seus carros de guerra. "
    ],
    [
      "12 Nomeará para si a chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez, ararão sua terra e recolherão sua colheita, fabricarão suas armas de guerra e o equipamento de seus carros de guerra. "
    ],
    [
      "13 Tomará também vossas filhas como tecelãs, moedoras e padeiras. "
    ],
    [
      "14 Também tomará vossos melhores campos, vinhedos e olivais, e os entregará aos seus servos. "
    ],
    [
      "15 Tomará o dízimo de seus grãos e de seus vinhedos, para dar aos seus oficiais e aos seus servos. "
    ],
    [
      "16 Tomará também dos vossos melhores servos e servas, vossos melhores jovens e vossos melhores jumentos, e os porá a seu serviço. "
    ],
    [
      "17 Tomará também o dizimo de vossas ovelhas e vós mesmos sereis seus servos. "
    ],
    [
      "18 Farão lamentação naquele dia por causa do rei que houverem escolhido para vós, mas Marya não vos responderád naquele dia. "
    ],
    [
      "19 Contudo, o povo se negou a escutar a voz de Shemuel, e lhe disseram: Não seja assim, mas teremos um rei sobre nós, "
    ],
    [
      "20 para que sejamos também como todas as nações e nos governe nosso rei, e saia adiante de nós e peleje as nossas batalhas. "
    ],
    [
      "21 Shemuel escutou todas as palavras do povo e as disse diante de Marya. "
    ],
    [
      "22 Então Marya disse a Shemuel: Presta atenção à sua voz, e constitui para ele um rei. Então Shemuel disse aos homens de Yisrail: Vá cada um à sua cidade. "
    ],
    [
      "Shemuel e Shaul"
    ],
    [
      "9"
    ],
    [
      " Havia um homem de Benjamin, cujo nome era Quish bar Avyi’il bar Tzeror bar Bekharoth bar Afiah, homem de Benjamin, um guerreiro  valentee, "
    ],
    [
      "2 que tinha um filho que se chamava Shaul, distinto e elegante; e não havia homem mais alto que ele entre os filhos de Yisrail; desde os ombros até o alto da cabeça ultrapassava a todo o povo. "
    ],
    [
      "3 A Quish, pai de Shaul, se lhe extraviaram umas jumentas, por isso Quish disse a seu filho Shaul: Toma contigo a um dos criados, levanta-te e vai buscar as jumentas. Então Shaul se levantou e foi e tomou consigo a um dos criados e foram buscar as jumentas "
    ],
    [
      "4 Atravessaram a região montanhosa de Efraim e passaram pela terra de Gumri, porém não as encontraram; depois passaram pela terra das Raposas, porém não estavam ali; e passaram pela terra de Benjamin, porém tampouco as encontraram. "
    ],
    [
      "5 Quando chegaram à terra de Tzor, Shaul disse para o criado que estava com ele: Vem, voltemos, porque talvez meu pai não esteja mais preocupado com as jumentas e esteja preocupado conosco. "
    ],
    [
      "6 Porém seu criado lhe disse: Eis que nesta cidade há um homem de Alaha, homem muito respeitado pelo povo, e tudo o que ele diz acontece sem falhar. Vamos agora lá; talvez nos mostre o caminho por onde devemos ir. "
    ],
    [
      "7 Então Shaul disse ao seu criado: Eis que iremos, mas que levaremos ao homem de Alaha? Porque o pão de nossos alforjes se acabou; não há provisões para levar ao homem do Alaha, porque não temos. "
    ],
    [
      "8 Mas o criado respondeu novamente a seu amo, dizendo: Eis que eu tenho em meu poder um quarto de um siclo de prata; nós o daremos ao homem do Alaha para que nos mostre nosso caminho "
    ],
    [
      "9 (porque antigamente em Yisrail, qualquer que fosse consultar a Alaha, assim dizia: “Vinde e vamos ao vidente”, porque o profeta de agora, antigamente era chamado videntea). "
    ],
    [
      "10 Então disse Shaul ao seu criado: Bem disseste; vem, vamos. E foram à cidade onde estava o homem de Alaha. "
    ],
    [
      "11 Subiam eles pela encosta da cidade, quando se encontraram com umas jovens que saíam para prover água; então Shaul lhes perguntou: Está o vidente neste lugar? "
    ],
    [
      "12 Elas responderam, dizendo: Eis que está diante de ti; apressa-te para subir agora, porque este dia veio à cidade, pois o povo tem hoje sacrifício no lugar alto. "
    ],
    [
      "13 Ao entrar na cidade, logo o acharão, antes que ele suba ao lugar alto a comer, pois o povo não comerá até que ele tenha chegado, porque ele é o que bendiz os sacrifícios, para que depois comam os convidados. Agora pois, subam, porque hoje o poderão achar. "
    ],
    [
      "14 Então eles subiram à cidade, e entraram pelo portão da cidade; e eis que Shemuel saiu ao encontro deles para subir ao lugar alto, "
    ],
    [
      "15 pois um dia antes que Shaul viesse, Marya falou a Shemuel, dizendo: "
    ],
    [
      "16 “Amanhã a esta mesma hora enviarei a ti um homem da terra de Benjamin. A ele ungirás para que seja príncipe sobre o meu povo Yisrailb, e ele livrará ao meu povo da mão dos filisteus, porque tenho visto o clamor do meu povo, o qual chegou a mim”. "
    ],
    [
      "17 Ao ver Shemuel a Shaul, a quem Marya escolhera, Marya disse a Shemuel: Eis aqui o homem de quem te falei; este governará meu povo. "
    ],
    [
      "18 Depois Shaul se chegou a Shemuel atrás do portão, dizendo: Mostra-me, por favor, onde está a casa do vidente. "
    ],
    [
      "19 Então Shemuel respondeu a Shaul, dizendo: Eu sou o vidente. Sobe diante de mim ao lugar alto, porque hoje comerás comigo; depois te despedirei pela manhã, fazendo-te saber tudo quanto está no teu coração. "
    ],
    [
      "20 E a respeito das jumentas que se te extraviaram, eis que hoje fazem três dias, não te preocupes, porque foram encontradas. Mas para quem é tudo o que é desejável da Casa de Yisrail, senão para ti e para a casa de teu pai? "
    ],
    [
      "21 Então Shaul respondeu, e disse a Shemuel: Eis que eu sou um benjamita, da menor das tribos de Yisrail, e minha família é a de menor importância de todas as famílias da tribo de Benjamin? Por que, pois, me tens dito esta palavra? "
    ],
    [
      "Shaul ungido como rei"
    ],
    [
      "22 Então tomou Shemuel a Shaul e ao seu criado, e os fez entrar em casa e lhes deu um lugar à cabeceira dos convidados, que eram cerca de trinta homens. "
    ],
    [
      "23 Então Shemuel disse ao cozinheiro: Traga a porção que te dei, a qual te disse que pusesses à parte. "
    ],
    [
      "24 Então o cozinheiro tirou um pernil e o pôs diante de Shaul, e disse: Eis o que foi reservado; coloque-o diante de ti e come, porque desde muito tempo estava guardado para ti. E Shaul comeu com Shemuel aquele dia. "
    ],
    [
      "25 Depois desceram do lugar alto para a cidade, onde ele conversou com Shaul no eirado. "
    ],
    [
      "26 E eles se levantaram quando subia a alva, e Shemuel chamou a Shaul ao eirado, dizendo: Levanta-te para que te despida. E Shaul se levantou, e ambos, ele e Shemuel, saíram ao exterior. "
    ],
    [
      "27 Quando eles desciam à extremidade da cidade, Shemuel disse a Shaul: Diga a teu criado que se adiante, mas tu esperes um momento, porque eu te declararei a palavra de Alaha. "
    ],
    [
      "10"
    ],
    [
      " Então Shemuel tomou um chifre com azeite, e o derramou sobre a cabeça de Shaul, beijou-o e lhe disse: Eis que Marya te ungiua como príncipe sobre sua herança. "
    ],
    [
      "2 Quando hoje te apartares de mim, eis que encontrarás dois homens junto ao sepulcro de Rahel, na fronteira de Benjamin, em Selssah, e eles te dirão: “As jumentas que foste buscar foram encontradas; e eis que teu pai deixou de se preocupar com as jumentas, mas teme por vós, e tem dito: “Que farei eu por meu filho?” "
    ],
    [
      "3 E quando seguires mais adiante dali e chegares ao carvalho de Tabor, eis que encontrarás ali três homens, os quais sobem a Alaha em Bit’Yil; um leva três cabritos, outro leva três bolos de pão e o terceiro leva um odre de vinho. "
    ],
    [
      "4 Eles te saudarão e te darão dois pedaços de pão, os quais tomarás das suas mãos. "
    ],
    [
      "5 Depois chegarás à colina de Alaha, onde há um destacamento dos filisteus, e quando entrares na cidade, eis que ali encontrarás com um grupo de profetasb que descem do alto, precedidos de saltérios, harpas, pandeiros e tamborins, e eles profetizandoc. "
    ],
    [
      "6 E o Espírito de Maryad te conduzirá e profetizarás junto com eles; e te transformarás em outro homem. "
    ],
    [
      "7 E sucederá que quando vierem sobre ti estes sinais, farás o que seja adequado, porque Alaha está contigo. "
    ],
    [
      "8 Depois descerás antes que eu a Galgala, e eis que eu descerei a ti, oferecerei ofertas queimadas e apresentarei ofertas de paz; depois esperarás durante sete dias, até que eu venha a ti, e te faça saber o que hás de fazer. "
    ],
    [
      "9 E aconteceu que quando virou suas costas para se retirar da presença de Shemuel, Alaha transformou o coração dele, e naquele dia se cumpriram todos os sinais. "
    ],
    [
      "10 E chegou em Ramtha, e eis que um grupo de profetas saiu ao seu encontro; então o Espírito de Alahaa o impulsionoub e ele profetizou entre eles. "
    ],
    [
      "11 Sucedeu que quando vieram todos os que o conheciam antes, que ele profetizava no meio dos profetas, os do povo diziam uns aos outros: Que é o que sucedeu a este filho de Quis? Eis que está também Shaul entre os profetasc? "
    ],
    [
      "12 Então um dali mesmo respondeu, dizendo: Quem é o seu pai? Por isso surgiu o provérbio: “Eis que está também Shaul entre os profetas?” "
    ],
    [
      "13 Quando terminaram de profetizar, veio Shaul desde o lugar alto. "
    ],
    [
      "14 Então um tio de Shaul lhe perguntou e ao seu criado: Aonde foram? E eles responderam: Buscar as jumentas; mas quando vimos que não apareciam, fomos a Shemuel. "
    ],
    [
      "15 Então o tio de Shaul lhe disse: Declara-me, que vos disse Shemuel? "
    ],
    [
      "16 E Shaul respondeu a seu tio: Deu-nos a conhecer com precisão que as jumentas foram encontradas. Porém ele não lhe declarou o assunto do reino, do qual Shemuel lhe falara. "
    ],
    [
      "17 Então Shemuel convocou o povo na presença de Marya em Matzpia, "
    ],
    [
      "18 para dizer aos filhos de Yisrail: Assim disse Marya, o Alaha de Yisrail: “Eu tirei Yisrail da terra do Egito, e livrei vocês da mão dos do Egito, e os livrei do poder dos filisteus e do poder de todos os reinos que vos oprimiam”. "
    ],
    [
      "19 Contudo, agora vós tendes rejeitado a vosso Alaha, quem vos livrou de toda adversidade e aflição, e dissestes: “Não seja assim, mas designa um rei sobre nós”. Agora pois, apresentai-vos diante de Marya pelas vossas tribos e pelos vossos milhares. "
    ],
    [
      "20 Então Shemuel fez com que todas as tribos de Yisrail se aproximassem, e foi tomada por sorteio a tribo de Benjamin. "
    ],
    [
      "21 Depois chegou a tribo de Benjamin por famílias, e foi tomada por sorteio a família de Matri; e foi tomado por sorteio Shaul bar Quish, e o buscaram, porém não o encontraram.  "
    ],
    [
      "22 Então Shemuel consultou de novo a Marya, dizendo: Onde está este homem? E Marya disse a Shemuel: Eis ali, está escondido entre a bagagem. "
    ],
    [
      "23 Então eles correram e o trouxeram dali. E colocando-se de pé no meio do povo, era mais alto do que todo o povo, desde o ombro para cima. "
    ],
    [
      "24 Shemuel disse a todo o povo: Vejam que Alaha se agradou dele, pois não há outro semelhante a ele em todo o povo. E todo o povo irrompeu em gritos, dizendo: Viva o rei! "
    ],
    [
      "25 Em seguida Shemuel declarou ao povo o proceder de um rei, escreveu-o num livro e o guardou diante de Marya. Depois Shemuel despediu a todo o povo e cada um se foi para sua casa. "
    ],
    [
      "26 Também Shaul se foi à sua casa, a Ramtha, e com ele ia uma multidão a quem Alaha tocara seu coração. "
    ],
    [
      "27 Mas uns iníquos diziam: Como nos poderá livrar este? Pois eles o consideraram um insensato, e não lhe trouxeram presentes. Porém ele permaneceu calado. "
    ],
    [
      "Os amonitas e Shaul"
    ],
    [
      "11"
    ],
    [
      " Nahash o amonita subiu e acampou em Lekish de Guileade. Então todos os homens de Lekish disseram a Nahash: Faça conosco um pacto, e te serviremos. "
    ],
    [
      "2 Porém Nahash o amonita disse a eles: Com esta condição farei um pacto convosco: que cada um arranque vosso olho direito, de modo que eu ponha afronta sobre todo Yisrail. "
    ],
    [
      "3 Os anciãos de Lekish lhe disseram: Concede-nos sete dias de trégua para que enviemos mensageiros por todo o território de Yisrail; veremos se teremos um libertador, e se não houver, então nos renderemos a ti. "
    ],
    [
      "4 Então foram os mensageiros a Ramtha, de Shaul, e falaram estas palavras ao povo; e todo o povo levantou a sua voz e fizeram lamentação. "
    ],
    [
      "5 E eis que Shaul vinha do campo, atrás dos bois. Então Shaul perguntou: Que tem o povo que está fazendo lamentação? E lhe repetiram as palavras dos homens de Lekish. "
    ],
    [
      "6 Quando Shaul escutou estas palavras o Espírito de Alaha o impulsionou, e a sua ira se acendeu em grande maneiraa. "
    ],
    [
      "7 Então tomou uma junta de bois, cortou-os em pedaços e os enviou por meio dos mensageiros, por todo o território de Yisrail, dizendo: Assim se fará aos bois de todo o que não seguir a Shaul e a Shemuel. E o temor de Alaha caiu sobre o povo, e saíram como um só homem. "
    ],
    [
      "8 Quando os filhos de Yisrail foram contados em Bazaq, somaram trezentos mil, e os homens de Yehudá trinta mil. "
    ],
    [
      "9 Então ele disse aos mensageiros que vieram de Lekish: Digam aos homens de Lekish e de Guileade: “Amanhã quando o sol estiver quente sereis livres”. Então os mensageiros foram e informaram aos homens de Lekish, e eles se alegraram, "
    ],
    [
      "10 pois disseram os homens de Lekish: Amanhã sairemos a vós, e nos farão tudo o que bem vos pareça. "
    ],
    [
      "11 E sucedeu que no dia seguinte, Shaul dividiu o povo em três batalhões, penetraram no meio do acampamento durante a vigília da manhã e feriram os amonitas até a hora de maior calor, e os que sobreviveram se dispersaram, de modo que não ficaram dois deles juntos. "
    ],
    [
      "12 Então o povo disse a Shemuel: Quem havia dito: “Não reine Shaul sobre nós”? Entregai-nos esses homens para que os matemos. "
    ],
    [
      "13 Porém Shaul disse: A ninguém se mate neste dia, porque hoje Marya tem dado libertação a Yisrail. "
    ],
    [
      "14 E Shemuel disse ao povo: Vinde, vamos a Galgala, para que reafirmemos ali o reino. "
    ],
    [
      "15 E todo o povo se dirigiu a Galgala, e proclamaram em Galgala rei a Shaul diante de Marya, e sacrificaram ali ofertas de paz perante Marya; e Shaul e todos os homens de Yisrail fizeram ali uma grande celebração. "
    ],
    [
      "O trabalho de Shemuel como juiz de Yisrail é concluído"
    ],
    [
      "12"
    ],
    [
      " Então Shemuel disse a todo Yisrail: Eis que escutei vossa voz em tudo quanto me disseram e vos constituí um rei. "
    ],
    [
      "2 Agora, eis que o rei está diante de vós. Eu envelheci e sou um ancião. Eis que meus filhos estão convosco. Eu tenho andado diante de vós desde a minha juventude até hoje. "
    ],
    [
      "3 Eis que estou diante de vós; testificai contra mim na presença de Marya e na presença do seu ungido. De quem tomei um boi? De quem tomei um jumento? Ou, a quem defraudei, ou a quem tenho oprimido? Ou, de quem tenho recebido suborno e fixado meus olhos nele? Dizei-me, e eu o restituirei a vós. "
    ],
    [
      "4 E eles lhe responderam: Não nos defraudaste, nem nos oprimiste, nem tomaste coisa alguma de nenhum de nós.  "
    ],
    [
      "5 Então ele disse a eles: Alaha é testemunha contra vós, e o seu ungido é testemunha contra vós hoje, pois nada encontrastes em minha mão. Eles disseram: São testemunhas. "
    ],
    [
      "6 Depois disse Shemuel ao povo: Somente Marya é Alaha, que designou a Mushi e a Ahron e tirou nossos pais da terra do Egito. "
    ],
    [
      "7 Agora, pois, apresentai-vos para que eu vos julgue perante Marya por toda sua justiça que Ele fez por vós e por vossos pais. "
    ],
    [
      "8 Quando Yaqob subiu ao Egito e vossos pais oraram a Marya, Marya enviou a Mushi e a Ahron, e tirou aos vossos pais da terra do Egito, e fez com que eles morassem neste lugar. "
    ],
    [
      "9 Porém eles se esqueceram de Marya seu Alaha; então Ele os entregou nas mãos de Sísera, comandante do exército de Hazor, nas mãos dos filisteus e nas mãos do rei de Moabe, e pelejaram contra eles. "
    ],
    [
      "10 Novamente oraram a Marya, dizendo: “Pecamos, porque deixamos a Marya nosso Alaha, e temos rendido culto a Baal e a Astarote; mas agora, livra-nos da mão de nossos inimigos, e te serviremos”. "
    ],
    [
      "11 Então Marya enviou Débora, Baraque, Gued’on, Nafta e Shemshon, e vos livrou da mão de vossos inimigos que vos sitiavam; e habitaram seguros.  "
    ],
    [
      "12 Ao perceberdes vós que Nahash, rei dos filhos de Amon vos invadiu, disseram: “Não seja assim, mas que reine um rei sobre nós”, embora Marya vosso Alaha fosse vosso rei. "
    ],
    [
      "13 Agora pois, eis aqui o rei que vós elegestes, o qual pedistes; eis que Marya vos constituiu um rei. "
    ],
    [
      "14 E se temerem a Marya e lhe renderem culto, prestai atenção à sua voz e não vos rebelais contra Ele, então, tanto vós como o rei que reina sobre vós, seguireis Marya vosso Alaha. "
    ],
    [
      "15 Mas se não obedecerdes à voz de Marya vosso Alaha e vos rebelardes contra Ele, a mão de Marya estará contra vós como esteve contra vossos pais. "
    ],
    [
      "16 Preparai-vos agora e vede esta maravilha que Marya fará diante de vós. "
    ],
    [
      "17 Eis que hoje é a sega do trigo. Contudo, eu invocarei a Marya, e Ele enviará trovões e chuva, para que compreendam e vejam que a vossa maldade é grande ao pedirdes um rei. "
    ],
    [
      "18 Nesse momento Shemuel clamou a Marya, e Marya enviou trovões e chuva naquele lugara; então todo o povo teve muito temor de Marya e de Shemuel, "
    ],
    [
      "19 e todo o povo disse a Shemuel: Ore a Marya teu Alaha pelos teus servos, para que não morramos! Pois a todos os nossos pecados temos acrescentado o grande mal de pedir um rei para nós. "
    ],
    [
      "20 Então disse Shemuel ao povo: Não tenhais medo. Vós cometestes todo este mal. Contudo não vos apartais de seguir a Marya, mas adorai a Marya com todo o vosso coração. "
    ],
    [
      "21 Não vos apartais seguindo coisas vãs para que não morrais, porque elas não vos livrarão, pois são coisas vãs. "
    ],
    [
      "22 Porque Marya não desamparará o seu povo por causa do seu grande Nome, pois Ele quis fazer de vós o seu povo. "
    ],
    [
      "23 E quanto a mim, longe de mim que eu peque contra Marya ao deixar de orar por vós! Ao contrário, eu vos ensinarei o caminho bom e reto. "
    ],
    [
      "24 Somente temais a Maryaa e adorai-o em verdade, com todo o vosso coração e com toda vossa alma, e considerai quão grandes coisas fez por vós. "
    ],
    [
      "25 Porém se vos empenhardes em fazer mal, tanto vós como vosso rei morrerão. "
    ],
    [
      "A ameaça dos filisteus"
    ],
    [
      "13"
    ],
    [
      " Quando Shaul estava em seu segundo ano após ser proclamado rei no reino de Yisrail, "
    ],
    [
      "2 Shaul escolheu para si três mil homens de Yisrail; e deles havia dois mil com Shaul em Makhmas  e na zona montanhosa de Bit’Yil; e havia mil com seu filho Yonatan em Ramtha de Benjamin. E o resto do povo despediu, a cada um para sua casa. "
    ],
    [
      "3 E Yonatan atacou o destacamento dos filisteus em Gueva, e os filisteus ouviram. Então Shaul fez soar a trombeta por toda a terra, dizendo: Escutai, hebreus, todo o Yisrail! "
    ],
    [
      "4 Shaul atacou o destacamento dos filisteus, e Yisrail prevaleceu sobre os filisteus. Então o povo se reuniu para seguir Shaul em Galgala. "
    ],
    [
      "5 E os filisteus se reuniram para combater contra Yisrail: três mil carros de guerra, seis mil cavaleiros, e uma multidão de gente como a areia da beira do mar. E subiram e acamparam em Makhmas, ao oriente de Bit’Yil. "
    ],
    [
      "6 Ao ver isto os homens de Yisrail, tiveram medo e se esconderam em cavernas, buracos, penhascos, fissurasb e em cisternas. "
    ],
    [
      "7 Assim os filisteus passaram o Jordão rumo à terra de Gade e de Guileade. E Shaul estava ainda em Galgala, e todo o povo com ele. "
    ],
    [
      "8 E ele aguardou durante sete dias, conforme o prazo determinado por Shemuel, mas como Shemuel não chegava a Galgala, e o povo se dispersava diante de Shaul, "
    ],
    [
      "9 então Shaul disse: Trazei-me aqui a oferta queimada; e ele ofereceu sacrifícios de paz em oferta queimada. "
    ],
    [
      "10 Havendo terminado de oferecer a oferta queimada, chegou Shemuel; e Shaul saiu ao seu encontro para bendizê-lo. "
    ],
    [
      "11 Mas disse Shemuel: Que fizeste? E Shaul respondeu: Como eu vi que o povo se dispersava de mim, e que tu não chegavas no prazo determinado, e que os filisteus se reuniram em Makhmas , "
    ],
    [
      "12 então eu disse: “Que os filisteus não desçam contra mim em Galgala, e não vi o rosto de Marya”. Então eu me atrevi a oferecer a oferta queimada. "
    ],
    [
      "13 Então Shemuel disse a Shaul: Agiste insensatamente ao não guardar o mandamento que Marya teu Alaha te ordenarac, pois agora Marya teu Alaha teria confirmado o teu reino sobre Yisrail, pois Ele dissera: “Eu te estabelecerei para sempre”. "
    ],
    [
      "14 Porém agora o teu reino não será duradouro, porque Marya tem escolhido para si um homem conforme o seu coraçãod a quem Marya tem designado para conduzir ao seu povo, porque tu não guardaste tudo o que Marya teu Alaha te ordenara. "
    ],
    [
      "15 Então Shemuel se levantou e subiu de Galgala a Ramtha de Benjamin. E Shaul passou em revista ao povo que se encontrava com ele, uns seiscentos homens. "
    ],
    [
      "Invasão filisteia em Yisrail"
    ],
    [
      "16 E Shaul e seu filho Yonatan se situaram em Gueva de Benjamin, enquanto os filisteus acampavam em Makhmas. "
    ],
    [
      "17 E saíram destruidores do destacamento dos filisteus em três batalhões; um dos seus batalhões se dirigiu pelo caminho de Ofra à terra de Shego’il; "
    ],
    [
      "18 outro batalhão se dirigiu pelo caminho de Bet-Hawran e o outro batalhão voltou pelo caminho da fronteira que olha para o vale Tzev’on e para o deserto. "
    ],
    [
      "19 E em toda a terra de Yisrail não se encontrava ferreiro algum, porque os filisteus diziam: “Que os hebreus não façam espada nem lança”. "
    ],
    [
      "20 E todo o Yisrail tinha que descer aos filisteus para amolar cada um a sua foice, sua forquilha, seu machado e seu aguilhão. "
    ],
    [
      "21 Havia uma lima para a foice, para a forquilha, para a cunha, para o machado e para a ponta do aguilhão, "
    ],
    [
      "22 de tal modo que no dia da batalha não se encontrava espada nem lança na mão de nenhuma pessoa que estava com Shaul e com Yonatan, exceto com Shaul e seu filho Yonatan que as tinham. "
    ],
    [
      "23 Então o destacamento dos filisteus avançou até a passagem de Makhmas. "
    ],
    [
      "Marya dá a vitória por meio de Yonatan em Makhmas"
    ],
    [
      "14"
    ],
    [
      " Sucedeu certo dia que Yonatan bar Shaul, disse ao seu jovem escudeiro: Vem, passemos até o destacamento dos filisteus que está do outro lado; porém não o informou a seu pai. "
    ],
    [
      "2 E Shaul estava parado nas redondezas de Ramtha, debaixo de uma romeira que estava em Gueve’on, e o povo que estava com ele era uns seiscentos homens. "
    ],
    [
      "3 E Ahia bar Artiov, irmão de Yokhavar bar Pinches bar Eli, sacerdote de Marya em Shilo, portava um éfode; porém o povo ignorava que Yonatan havia ido até o lugar da travessia, "
    ],
    [
      "4 pois ele intentava passar até o destacamento dos filisteus, mas havia um penhasco por um lado e outro penhasco pelo lado oposto; o nome de um era Batzotz, e o nome do outro Sia. "
    ],
    [
      "5 Um dos penhascos se prolongava para o norte, frente a Makhmas, e o outro ao sul, defronte de Gueva. "
    ],
    [
      "6 Então Yonatan disse ao seu jovem escudeiro: Vem, passemos ao destacamento destes incircuncisos, talvez Marya nos ajude; porque nada impede Marya de livrar com muitos ou com poucosa. "
    ],
    [
      "7 E seu escudeiro lhe disse: Faze tudo o que esteja em teu coração; vira-te e vai, eis que eu estou contigo, faze tudo o que esteja em teu coração. "
    ],
    [
      "8 Então Yonatan lhe disse: Eis que passaremos àqueles homens, e deixaremos que eles nos vejam. "
    ],
    [
      "9 Se nos disserem assim: “Parai até que cheguemos a vós”, ficaremos no nosso lugar, e não subiremos a eles. "
    ],
    [
      "10 Porém se nos disserem assim: “Subi a nós”, subiremos, porque Marya nosso Alaha os tem entregado nas nossas mãos. Isto nos será por sinal. "
    ],
    [
      "11 Então ambos se deixaram ver pelo destacamento dos filisteus, e os filisteus disseram: Eis ali os hebreus; saíram das cavernas onde estavam escondidos! "
    ],
    [
      "12 Depois, uns homens do destacamento gritaram a Yonatan e ao seu escudeiro, dizendo: Subi a nós, nós vos informaremos algo. Então Yonatan disse ao seu escudeiro: Sobe atrás de mim, pois Marya os tem entregado nas mãos de Yisrail. "
    ],
    [
      "13 E Yonatan subiu escalando com suas mãos e seus pés, e o seu escudeiro o seguiu. Aqueles dentre o destacamento dos filisteus caíam diante de Yonatan, e o seu escudeiro dava um fim a eles atrás dele. "
    ],
    [
      "14 Aconteceu que a primeira matança que levaram a cabo Yonatan e o seu escudeiro foi de uns vinte homens, tanto lavradores como aradores de campo. "
    ],
    [
      "15 E houve comoção no acampamento que estava no campo e entre todo o povo que ali se encontrava; assim os saqueadores estavam abalados e até a terra tremeu, e lhes sobreveio medo da parte de Marya. "
    ],
    [
      "16 Eis que as sentinelas de Shaul que estavam em Gueva de Benjamin, viram que o exército dos filisteus estava abalado, havia empreendido a retirada e havia sido derrotado. "
    ],
    [
      "17 Então disse Shaul ao povo que estava com ele: Passai em revista, e vede quem dentre nós é que saiu! Ao passar revista, eis que se deram conta de que Yonatan e o seu escudeiro não estavam. "
    ],
    [
      "18 E Shaul disse a Ahia: Traga a arca de Alaha. Porque a arca de Marya estava naquele dia com os filhos de Yisrail. "
    ],
    [
      "19 Aconteceu que enquanto Shaul falava com o sacerdote, a agitação no acampamento dos filisteus ia crescendo, então Shaul disse ao sacerdote: Retira a tua mão. "
    ],
    [
      "20 E Shaul e todo o povo que estava com ele gritaram e foram à batalha; e eis que a espada de cada homem estava ali contra seu companheiro, e havia total confusão. "
    ],
    [
      "21 Os hebreus e os filisteus que anteriormente haviam subido com eles ao acampamento, mesmo os dos arredores, puseram-se a favor dos filhos de Yisrail, de Shaul e de Yonatan. "
    ],
    [
      "22 Ao ouvirem todos os homens de Yisrail que se esconderam na região montanhosa de Efraim, de que os filisteus haviam fugido diante dos filhos de Yisrail, eles também se armaram para persegui-los na batalha. "
    ],
    [
      "23 Marya livrou Yisrail naquele dia, e a batalha se estendeu além de Bet-On para os homens de Yisrail. "
    ],
    [
      "24 Então Shaul se aproximou do povo naquele dia, e disse: Maldito seja qualquer que coma alimento antes de entardecer, até que eu me vingue de meus inimigos. E ninguém do povo provou alimento. "
    ],
    [
      "25 E foram por toda a terra e penetraram em um bosque, e eis que havia mel no bosque, na superfície do campo. "
    ],
    [
      "26 O povo, pois, entrou no bosque e o mel fluía, porém ninguém estendeu sua mão para levá-lo à boca, pois o povo temia devido ao juramento. "
    ],
    [
      "27 Porém Yonatan não escutara quando seu pai fez o povo jurar, e estendendo ele a ponta da vara que tinha em sua mão, molhou-a em um favo de mel, tornando a mão à boca, e os seus olhos brilharam. "
    ],
    [
      "28 Então um homem do povo gritou e disse a Yonatan: Teu pai fez o povo jurar solenemente, dizendo: “Maldito seja qualquer que hoje coma alimento”, embora o povo desfalecesse. "
    ],
    [
      "29 Mas Yonatan disse: Meu pai tem turbado a terra. Vejam como meus olhos brilharam ao provar um pouco deste mel. "
    ],
    [
      "30 Também não houve grande matança de filisteus, pois o povo não comeu hoje do despojo que achou de seus inimigos. "
    ],
    [
      "31 Hoje temos causado devastação entre os filisteus desde Makhmas até Ailon, e o povo está muito cansado. "
    ],
    [
      "32 Então o povo se lançou sobre o despojo; tomaram ovelhas, bois e bezerros, e os sacrificaram no solo; depois o povo os comeu com seu sangue. "
    ],
    [
      "33 E o informaram a Shaul, dizendo: Eis que o povo peca contra Marya, pois comeram com sanguea. Então Shaul disse: Vós cometestes iniquidade; fazei-me rodar agora uma grande pedra. "
    ],
    [
      "34 Depois disse Shaul: Ide entre o povo, e dizei a eles: “Trazei cada um seu boi e cada um sua ovelha e degolai-os aqui; não pequem contra Marya comendo com sangue”. E aquela noite todo o povo trouxe cada um seu boi em sua mão, e os sacrificaram ali. "
    ],
    [
      "35 Depois Shaul construiu ali um altar a Marya; foi o primeiro altar que ele construiu a Marya. "
    ],
    [
      "36 Então Shaul disse: Desçamos atrás dos filisteus e despojemo-los até que surja a alva, e não deixemos a nenhum deles. E eles disseram: Faze tudo o que te pareça bem. "
    ],
    [
      "Yonatan é resgatado pelo povo"
    ],
    [
      "37 E Shaul perguntou a Alaha: Descerei atrás dos filisteus? Tu os entregarás nas mãos de Yisrail? Porém aquele dia Marya não lhe deu resposta. "
    ],
    [
      "38 Então Shaul disse: Trazei-me aqui todas as famílias do povo para que compreendei e percebei como ocorreu este pecado hoje. "
    ],
    [
      "39 Porque vive Marya que livrou Yisrail, que ainda que tenha sido Yonatan meu filho, morrerá irremediavelmente. E não houve quem lhe respondesse dentre todo o povo. "
    ],
    [
      "40 Depois disse a todo o Yisrail: Posicionai-vos de um lado, e eu e Yonatan meu filho nos poremos do lado oposto. E o povo disse a Shaul: Tudo o que te pareça bem fazer, isso faça. "
    ],
    [
      "41 Então Shaul disse: Oh Marya, Alaha de Yisrail, dê cabo a este assunto. E foram tomados Shaul e Yonatan, e o povo saiu livre. "
    ],
    [
      "42 Então disse Shaul: Lançai sortes entre mim e Yonatan meu filho. E foi tomado Yonatan. "
    ],
    [
      "43 Então Shaul disse a Yonatan: Declara-me, o que tens feito? E Yonatan o fez saber, dizendo a ele: Provei um pouco de mel com a ponta da vara que estava em minha mão. Devo morrer por esta causa? "
    ],
    [
      "44 Shaul respondeu: Assim me faça Alaha e ainda me acrescente, que morrerás irremediavelmente, Yonatan. "
    ],
    [
      "45 Porém o povo disse a Shaul: Morrerá Yonatan, que tem dado libertação a Yisrail? Que não seja assim! Vive Marya, o Alaha de Yisrail, que nenhum cabelo da sua cabeça cairá por terrab, porque hoje livrou o povo de Alaha. Então o povo resgatou a Yonatan, e não morreu. "
    ],
    [
      "46 Depois regressou Shaul de perseguir os filisteus, e os filisteus se foram à sua terra. "
    ],
    [
      "O reinado de Shaul"
    ],
    [
      "47 Quando Shaul assumiu o reinado sobre Yisrail, combateu contra aqueles que o rodeavam e contra todos os seus inimigos: contra Moabe, contra os filhos de Amon, contra Edom, contra o reino de Tzová, e contra os filisteus; para onde quer que se tornava ele era vencedor. "
    ],
    [
      "48 Então reuniu um exército e derrotou Maliq e livrou Yisrail da mão dos que o saqueavam. "
    ],
    [
      "49 Estes foram os filhos de Shaul: Yonatan, Yashvi, Malkyisho e Ashbashul. Os nomes de suas duas filhas eram: o nome da mais velha Nadabe1, e o nome da mais nova, Malkel.  "
    ],
    [
      "50 O nome da mulher de Shaul era Ahyin’am, filha de Ahyim’atz. E o nome do general de seu exército era Avnir bar Nir, tio de Shaul. "
    ],
    [
      "51 E Quish era o pai de Shaul, e Nir, filho de Avyi’il, era o pai de Avnir. "
    ],
    [
      "52 E houve uma acirrada guerra contra os filisteus todos o tempo de Shaul. E quando Shaul via a qualquer homem valente ou a qualquer homem forte, ele o recrutava. "
    ],
    [
      "Shaul desobedece a Marya"
    ],
    [
      "15"
    ],
    [
      " Shemuel disse a Shaul: Marya me enviou para te ungir, para que reines sobre seu povo Yisraila; agora pois, escuta a voz das palavras de Marya: "
    ],
    [
      "2 Assim diz Marya dos Exércitos: “Recordo tudo o que fez Maliq a Yisrail no caminho, quando subiam do Egito. "
    ],
    [
      "3 Agora vai e ataca os amalequitas e destrói tudo o que tiverem. Não tenhas compaixão deles; mate tanto homens como mulheres, jovens e meninos, bois e ovelhas, camelos e jumentos”.b "
    ],
    [
      "4 Então Shaul convocou a todo o povo à guerra e lhes passou em revista em Tali, sendo duzentos mil homens de pé, mais dez mil homens de Yehudá. "
    ],
    [
      "5 E Shaul chegou à cidade de Maliq, e ele tomou uma decisão no rio. "
    ],
    [
      "6 E Shaul disse aos queneus: Apartai-vos, ide e descei dentre os amalequitas para que não acabe convosco junto com eles; vós tratastes bondosamente a toda a casa de Yisrail, quando subiam do Egito. E os queneus se apartaram dentre os amalequitas. "
    ],
    [
      "7 E Shaul feriu Maliq desde Havilá que está na entrada de Shur, antes do Egito. "
    ],
    [
      "8 E capturou vivo a Agague, rei de Maliq, e destruiu a todo o povo ao fio da espada. "
    ],
    [
      "9 Mas Shaul e o povo perdoaram ao rei Agague e ao melhor das ovelhas, dos bois, dos animais gordos e dos cevados e todo o melhor, e não quiseram passá-los à espada; porém tudo o que lhes pareceu vil e desprezível, destruíram-no. "
    ],
    [
      "10 Então veio a palavra de Marya a Shemuel, dizendo: "
    ],
    [
      "11 Me pesa haver posto a Shaul como rei, pois ele se desviou de mim e não cumpre minhas palavras. E Shemuel se afligiu e orou a Marya toda a noite. "
    ],
    [
      "12 E Shemuel se levantou bem de manhã para se encontrar com Shaul, mas foi informado a Shemuel que Shaul havia ido ao Karmela, e eis que havia estabelecido um lugar para si. E se voltou, passou e desceu a Galgala. "
    ],
    [
      "13 Shemuel então foi a Shaul, e Shaul disse a ele: Bendito é Marya que cumpriu sua palavra. "
    ],
    [
      "14 Mas Shemuel lhe disse: Que balidos de ovelhas e mugido de bois são estes que ouço? "
    ],
    [
      "15 E Shaul respondeu: De Maliq as trouxeram, porque o povo poupou o melhor das ovelhas e dos boisc, e os trouxeram para oferecê-los a Marya teu Alaha; porém o resto o destruímos. "
    ],
    [
      "16 Então Shemuel disse a Shaul: Cala-te; eu te declararei o que Marya me disse à noite. E ele disse a ele: Fala. "
    ],
    [
      "17 E Shemuel disse a Shaul: Eis que embora tu fosses insignificante em tua própria opinião, chegaste a ser chefe das tribos de Yisrail, e Marya te ungiu para que reinasses sobre Yisrail. "
    ],
    [
      "18 Mas Marya te enviou pelo caminho, dizendo: “Vai, destrói os pecadores de Maliq, e faz a guerra contra eles até que os extermines”. "
    ],
    [
      "19 Como é que não obedeceste à voz de Marya, antes te voltaste sobre o despojo e fizeste o mal diante de Marya? "
    ],
    [
      "20 Então Shaul disse a Shemuel: Obedeci a voz de Marya e fui pelo caminho que me enviou, e trouxe a Agague, rei de Maliq, e acabei com os amalequitas. "
    ],
    [
      "21 Mas o povo tomou do despojo as ovelhas e os bois, o melhor do dedicado ao anátemaa para oferecê-lo a Marya teu Alaha em Galgala. "
    ],
    [
      "22 Então Shemuel disse: Marya não se satisfaz tanto em ofertas queimadas e em sacrifícios como em que se obedeça sua voz. Eis que o obedecer é melhor do que os sacrifícios, e o atentar do que a gordura dos carneiros.b "
    ],
    [
      "23 Porque pecado de adivinhaçãoc é a rebelião, e a adivinhação é uma grave iniquidade. Porquanto tens rejeitado a palavra de Marya, Marya te rejeitou do reino. "
    ],
    [
      "24 Então Shaul disse a Shemuel: Pequei, pois tenho transgredido o mandato de Marya e também tuas palavras por temer o povo e ter obedecido sua voz. "
    ],
    [
      "25 Agora pois, perdoa o meu pecado e volta comigo para que eu adore a Marya. "
    ],
    [
      "26 Porém Shemuel respondeu a Shaul: Não voltarei contigo, porque tu rejeitaste a palavra de Marya, e Marya te rejeitou, para que não sejas rei sobre Yisrail. "
    ],
    [
      "27 E quando Shemuel se virou para partir, Shaul agarrou a borda de seu manto e o rasgou. "
    ],
    [
      "28 E Shemuel disse a ele: Marya tem rasgado hoje de ti o reino de Yisrail e o tem dado a um próximo teu que é melhor do que tu. "
    ],
    [
      "29 Também o Glorioso1 de Yisrail não mente e tampouco toma conselho, porque Ele não é homem para que tome conselhod. "
    ],
    [
      "30 Shaul voltou a dizer a Shemuel: Pequei; agora pois, honra-me na presença dos anciãos do meu povo e diante de Yisraile, e volta comigo para que eu adore a Marya teu Alaha. "
    ],
    [
      "31 Então Shemuel voltando, seguiu a Shaul, e Shaul adorou a Marya. "
    ],
    [
      "32 Depois disse Shemuel: Trazei-me a Agague, rei de Maliq. E Agague disse: Na verdade a morte é amarga. "
    ],
    [
      "33 Então Shemuel disse a Agague: Assim como tua espada deixou as mulheres sem filhos, assim tua mãe ficará entre as mulheres. Depois Shemuel esquartejou o rei Agague diante de Marya, em Galgala. "
    ],
    [
      "34 Depois Shemuel partiu para Ramtha, e Shaul subiu à sua casa em Ramtha de Shaul. "
    ],
    [
      "35 E até o dia que morreu, Shemuel não via mais Shaul, embora Shemuel chorava por Shaul. E pesou a Marya haver feito a Shaul rei sobre Yisrail. "
    ],
    [
      "David é ungido como rei por Shemuel"
    ],
    [
      "16"
    ],
    [
      " E Marya perguntou a Shemuel: Até quando chorarás por Shaul, havendo-o eu rejeitado para que não reine sobre Yisrail? Enche teu chifre de azeite e vem; eu te enviarei a Yishai, de Bet-Lehem, pois eu me tenho provido de um rei dentre seus filhosa. "
    ],
    [
      "2 Porém disse Shemuel: Como irei? Shaul ouvirá e me matará. E Marya disse a Shemuel: Toma em tua mão uma novilha e diga: “Vim para oferecer sacrifício a Marya”. "
    ],
    [
      "3 Convide a Yishai ao sacrifício e eu te mostrarei o que hás de fazer; depois me ungirás a quem eu te disser. "
    ],
    [
      "4 E Shemuel fez como Marya lhe ordenara, e foi a Bet-Lehem de Yehudá. E os anciãos da cidade saíram ao seu encontro, e lhe disseram: É pacífica tua vinda? "
    ],
    [
      "5 E ele disse: É pacífica. Vim a oferecer sacrifício a Marya. Purificai-vos e vinde comigo ao sacrifício. E depois de purificar a Yishai e a seus filhos, e os convidou ao sacrifício. "
    ],
    [
      "6 E quando eles vieram, viu a Eliabe, e disse: O ungido de Marya é tal como ele. "
    ],
    [
      "7 Porém Marya disse a Shemuel: Não leves em consideração sua aparência, nem sua grande estatura, porque eu o tenho rejeitado; pois eu não vejo como vê o homem, porque o homem vê segundo a aparência, porém Marya olha o coraçãob. "
    ],
    [
      "8 Então Yishai chamou a Avyinadav e o fez passar diante de Shemuel, o qual disse: Marya não se agrada deste. "
    ],
    [
      "9 Depois Yishai fez passar a Shama; e ele disse: Tampouco deste se agrada Marya. "
    ],
    [
      "10 Yishai fez passar a sete filhos seus diante de Shemuel, porém Shemuel disse a Yishai: Marya não se agrada destes. "
    ],
    [
      "11 Então Shemuel disse a Yishai: Acabaram-se os jovens? E ele lhe disse: Falta o menor, mas está apascentando as ovelhasc. E Shemuel disse a Yishai: Envia a trazê-lo, porque não regressarei até que ele venha aqui. "
    ],
    [
      "12 Então enviou a trazê-lo. Ele era ruivo, de olhos formosos e de boa aparência. E Marya disse a Shemuel: Levanta-te e unge-o, porque é este. "
    ],
    [
      "13 Então Shemuel tomou o chifre do azeite e o ungiu no meio de seus irmãos. E desde aquele dia o Espírito de Maryad veio abundantemente sobre David. Assim Shemuel se levantou e se foi à sua casa em Ramtha. "
    ],
    [
      "David toca a harpa para Shaul"
    ],
    [
      "14 E o Espírito de Alaha se retirou de Shaul, e atormentava-o um espírito maligno da parte de Maryae. "
    ],
    [
      "15 Então os servos de Shaul lhe disseram: "
    ],
    [
      "16 Eis que teus servos estão diante de ti. Que busquem um homem que saiba tocar harpa, para que quando vier sobre ti o espírito maligno, ele toque com suas mãos e tu te sintas bem. "
    ],
    [
      "17 Então Shaul disse aos seus servos: Provei-me de um homem que toque bem, e trazei-o a mim. "
    ],
    [
      "18 E respondeu um dos jovens, dizendo: Eis que tenho visto um filho de Yishai, de Bet-Lehem, que sabe tocar; é homem forte, homem de guerra, prudente ao falar, de boa aparência e Marya está com ele. "
    ],
    [
      "19 Então o rei Shaul enviou mensageiros a Yishai, para que lhe dissessem: Envia-me a David teu filho; eu necessito dele. "
    ],
    [
      "20 Yishai, pois, tomou um jumento, carregou-o de pão, um odre de vinho e um cabrito das cabras, e o enviou a Shaul por meio de David seu filho. "
    ],
    [
      "21 E David veio a Shaul, e esteve em sua presença; e Shaul o amou muito e o nomeou seu escudeiro. "
    ],
    [
      "22 E Shaul mandou dizer a Yishai: Que se deixe David diante de mim, pois ele achou graça a meus olhos. "
    ],
    [
      "23 E quando o espírito maligno da parte de Marya vinha sobre Shaul, David tomava a harpa e tangiaa, e Shaul sentia alívio e se sentia bem, e o espírito maligno se apartava dele. "
    ],
    [
      "David e Goliadh"
    ],
    [
      "17"
    ],
    [
      " Os filisteus reuniram as suas tropas para a guerra e se posicionaram para lutar em Sawfá de Yehudá, e acamparam entre Sawfá e Arqa, em Afarsmyin.  "
    ],
    [
      "2 Shaul e os homens de Yisrail se concentraram e acamparam no vale de Betemtha, e se puseram em ordem de batalha para enfrentar os filisteus. "
    ],
    [
      "3 Os filisteus estavam posicionados ao lado de uma colina e Yisrail estava ao lado de outra colina; e o vale estava entre eles. "
    ],
    [
      "4 Então um homem gigante saiu dentre as tropas dos filisteus; seu nome era Goliadhb, de Gate, e sua estatura era de seis côvados e um palmo.c "
    ],
    [
      "5 Portava um elmo de bronze em sua cabeça e estava vestido com uma cota de malha; e o peso de sua cota era de cinco mil siclos de bronze. "
    ],
    [
      "6 Ele levava grevas de bronze sobre suas pernas, e uma couraça de bronze entre seus ombros. "
    ],
    [
      "7 A haste da sua lança era como o eixo do tecelão, e a ponta da sua lança de seiscentos siclos de ferro; e seu escudeiro ia diante dele. "
    ],
    [
      "8 Depois parou e gritou aos batalhões de Yisrail, e disse a eles: Para que saístes em ordem de batalha? Acaso não sou eu filisteu e vós servos de Shaul? Escolhei dentre vós a um homem para que saia contra mim. "
    ],
    [
      "9 Se for capaz de lutar comigo e me matar, então seremos vossos escravos; porém se eu o vencer e o mato, vós sereis nossos escravos, e nos servireis. "
    ],
    [
      "10 Depois o filisteu acrescentou: Hoje desafiei os batalhões de Yisrail; atribuí um homem para que lute contra mim. "
    ],
    [
      "11 Ao escutar Shaul e todo o Yisrail as palavras do filisteu, abalaram-se e tiveram muito medo. "
    ],
    [
      "12 Davidd era filho de um homem efrateu, de Bet-Lehem de Yehudá que se chamava Yishai e que tinha oito filhos; e nos tempos de Shaul era um homem ancião, de idade bem avançada. "
    ],
    [
      "13 Os três filhos mais velhos de Yishai seguiram a Shaul à guerra, e seus nomes eram: Eliabe o primogênito, o segundo era Avyinadav e o terceiro Shama. "
    ],
    [
      "14 David era o menor, "
    ],
    [
      "15 e David ia e voltava aonde estava Shaul, para apascentar as ovelhas de seu pai em Bet-Lehem. "
    ],
    [
      "16 E o filisteu se aproximava pela manhã e à tarde, assim se apresentou durante quarenta dias. "
    ],
    [
      "17 Então disse Yishai a seu filho David: Leva para teus irmãos um efa de grãos tostados e dez pedaços de pão, e vá correndo ao acampamento onde estão teus irmãos; "
    ],
    [
      "18 e leva estes dez queijos ao chefe de mil, e te informa se estão bem teus irmãos, e traga-me notícias deles. "
    ],
    [
      "19 E Shaul e todos os homens de Yisrail estavam prestes a lutar contra os filisteus no vale de Ela. "
    ],
    [
      "20 David se levantou bem cedo, deixou as ovelhas encarregadas a um guarda, carregou e partiu, tal como Yishai ordenara a ele. Depois chegou ao acampamento, ao vale que saía à linha de batalha, e davam gritos de guerra. "
    ],
    [
      "21 Então Yisrail e os filisteus se puseram em ordem de batalha, batalhão contra batalhão. "
    ],
    [
      "22 Enquanto isso, David descarregou as provisões junto à bagagem, e correu à linha de batalha para saudar a seus irmãos. "
    ],
    [
      "David enfrenta o desafio de Goliadh"
    ],
    [
      "23 Quando estava conversando com eles, eis que aquele gigante, o filisteu de Gate que se chamava Goliadh, subiu dentre as fileiras dos filisteus e repetiu as mesmas palavras, as quais David escutou. "
    ],
    [
      "24 E todos os homens em Yisrail, quando viam o gigante, tinham medo e fugiam de sua presença. "
    ],
    [
      "25 E os homens de Yisrail diziam: Viram a este homem que sai a desafiar Yisrail? O homem que o mate, o rei o encherá de grandes riquezas, dará a ele a sua filha e isentará de tributo a sua casa paterna em Yisrail. "
    ],
    [
      "26 Então David perguntou aos homens que estavam junto a ele: Que farão ao homem que mate este filisteu incircunciso e tire a afronta de Yisrail? Por que quem é este filisteu incircunciso para que desafie os batalhões do Alaha vivoa? "
    ],
    [
      "27 E o povo lhe repetiu aquela mesma palavra: Assim se fará ao homem que o mate. "
    ],
    [
      "28 Havendo escutado Eliabe, seu irmão mais velho, quando falava com os homens, Eliabe se acendeu em ira contra David, e lhe disse: Por que desceste? Com quem deixaste aquelas poucas ovelhas no deserto? Eu conheço a tua presunção e a malícia do teu coração. Desceste para ver a batalha! "
    ],
    [
      "29 E David respondeu: Que fiz eu agora? Foi somente uma pergunta. "
    ],
    [
      "30 Depois, voltando-se, perguntou o mesmo. E o povo lhe respondeu o mesmo que antes. "
    ],
    [
      "David aceita o desafio de Goliadh"
    ],
    [
      "31 Quando informaram a Shaul as palavras que David falara, ele o fez vim, "
    ],
    [
      "32 e David disse a Shaul: Que não se desfaleça o coração de alguém por causa dele; teu servo irá lutar contra esse filisteu. "
    ],
    [
      "33 Então Shaul disse a David: Tu não podes ir contra esse filisteu para lutar contra ele, pois tu és um rapaz e ele tem sido um homem de guerra desde sua juventude. "
    ],
    [
      "34 Mas David respondeu a Shaul: Eu, teu servo, apascentava as ovelhas para meu pai, e quando vinha um leão ou um urso e tomava alguma ovelha do rebanho, "
    ],
    [
      "35 eu saía após ele e o feria e a arrebatava da sua boca; e caso se enfurecia contra mim, eu o agarrava pela mandíbula, e o golpeava até acabar com ele. "
    ],
    [
      "36 Fosse leão ou urso, teu servo o matava; este filisteu incircunciso será como um deles, pois desafiou os batalhões do Alaha vivo. "
    ],
    [
      "37 Depois David acrescentou: Marya, quem me livrou das garras do leãob e das garras do urso, Ele me livrará das mãos deste filisteu incircunciso. Então Shaul disse a David: Vai, e que Marya esteja contigo. "
    ],
    [
      "38 Shaul vestiu a David com sua armadura, pôs um elmo de bronze em sua cabeça e o vestiu com uma couraça. "
    ],
    [
      "39 Depois David cingiu a espada sobre sua armadura, mas não queria andar com tais coisas, pois nunca os havia utilizado; e David os tirou. "
    ],
    [
      "40 Então tomou seu cajado em sua mão, e escolheu cinco pedras lisas dos seixos e as colocou no seu saco de pastor, em seu surrão, e com a funda em sua mão se aproximou do filisteu. "
    ],
    [
      "David derrota Goliadh"
    ],
    [
      "41 E eis que o filisteu vinha se aproximando de David, e seu escudeiro ia adiante dele. "
    ],
    [
      "42 Então o filisteu observou atentamente, e ao ver a David, o menosprezou por ser um rapaz ruivo e de boa aparência. "
    ],
    [
      "43 Por isso o filisteu disse a David: Acaso sou eu um cão para que venhas a mim com um pau? E o filisteu insultou a David pelos seus deuses. "
    ],
    [
      "44 Também disse o filisteu a David: Vem a mim, e entregarei tua carne às aves do céu e às feras do campo! "
    ],
    [
      "45 Então David respondeu ao filisteu: Tu vens contra mim com espada, com lança e com escudo. Porém eu venho contra ti em nome de Marya, o Alaha dos Exércitos, por tu teres desafiado os batalhões de Yisrail.a "
    ],
    [
      "46 Marya te entregará hoje em minhas mãos, e eu te matarei e te cortarei a cabeça. Também hoje entregarei os cadáveres do exército dos filisteus às feras do campo e às aves do céu, e toda a terra saberá que há Alaha em Yisrailb. "
    ],
    [
      "47 Também toda esta congregação saberá que Marya não livra com espada nem com lança, porque de Marya é a batalha, e Ele vos entregará em nossas mãos.c "
    ],
    [
      "48 Eis que o filisteu vinha se aproximando para enfrentar David, mas David se apressou e correu à linha de batalha para se encontrar com o filisteu. "
    ],
    [
      "49 Assim David colocou a mão em seu saco, do qual tomou uma pedra, e a atirou com a funda ferindo o filisteu na testa. E a pedra afundou no meio dos olhos e ele caiu com seu rosto em terra. "
    ],
    [
      "50 David venceu o filisteu com uma funda e uma pedra, e havendo ferido o filisteu o matou. Mas David não tinha espada em sua mão, "
    ],
    [
      "51 por isso David correu e parou sobre o filisteu, tomou a sua espada, a desembainhou e o matou cortando a sua cabeça. Ao ver os filisteus que seu campeão estava morto, fugiram. "
    ],
    [
      "52 Então os homens de Yisrail e de Yehudá se levantaram, reanimaram-se, e perseguiram os filisteus até a entrada do vale, até o vale de Ecron. Os cadáveres dos filisteus caíram desde o caminho de Saraim até Gate e até Ecron. "
    ],
    [
      "53 Quando os filhos de Yisrail voltaram de perseguir os filisteus, saquearam seus acampamentos. "
    ],
    [
      "54 E David tomou a cabeça do filisteu, e a trouxe a Orishlem, porém suas armas as guardou em sua tenda. "
    ],
    [
      "55 Ao ver Shaul que David havia saído para se enfrentar com o filisteu, disse a Avnir, general do seu exército: De quem é filho este rapaz? E Avnir respondeu: Vive a tua alma, ó rei, que não sei! "
    ],
    [
      "56 Então o rei disse: Descubra de quem é filho esse jovem. "
    ],
    [
      "57 Quando David voltava, depois de ter matado o filisteu, Avnir o tomou; então Avnir o fez entrar à presença de Shaul, com a cabeça do filisteu em sua mão. "
    ],
    [
      "58 E Shaul disse a ele: De quem és filho? E David: Sou filho de teu servo Yishai, de Bet-Lehem. "
    ],
    [
      "David e Yonatan se tornam amigos"
    ],
    [
      "18"
    ],
    [
      " Sucedeu que quando David terminou de falar com Shaul, a alma de Yonatan ficou ligada à alma de David; e Yonatan o amou como a si mesmo. "
    ],
    [
      "2 E Shaul o reteve naquele dia, e não lhe permitiu regressar à casa de seu pai. "
    ],
    [
      "3 Então Yonatan e David fizeram um pacto, porque Yonatan amava a David como a si mesmo. "
    ],
    [
      "4 Yonatan tirou o manto que levava, e o deu a David junto com as vestes que tinha; e até a sua própria espada, seu arco e seu cinturão. "
    ],
    [
      "5 E David saía aonde Shaul o enviasse, e vencia, por isso Shaul o colocou a comando dos homens de guerra. E isto parecia bem ao povo e também aos servos de Shaul. "
    ],
    [
      "A inveja de Shaul"
    ],
    [
      "6 Aconteceu que quando vinham, enquanto David regressava de matar o filisteu, as mulheres de todas as cidades de Yisrail saíram ao encontro do rei Shaul, a cantar acompanhadas de tamborins, pandeiros, címbalos e dança.a "
    ],
    [
      "7 E as mulheres levantavam cânticos e risos, dizendo: Shaul matou milhares, e David dez milharesb! "
    ],
    [
      "8 Então Shaul se indignou muito, pois lhe pareceu desagradável esta frase, e disse: A David atribuíram dez milhares, mas a mim atribuíram milhares. Nada mais lhe falta senão o reino! "
    ],
    [
      "9 E Shaul começou a ter inveja de David desde aquele dia. "
    ],
    [
      "10 E aconteceu que depois daqueles dias, um espírito maligno da parte de Alaha veio sobre Shaulc, e ele delirava dentro de sua casa. Então David tocou a harpa diante dele como o fazia cada diad. E Shaul tinha uma lança em sua mão. "
    ],
    [
      "11 E Shaul lançou a lança, e disse: Encravarei David na parede! Porém David se esquivou duas vezes. "
    ],
    [
      "12 E Shaul temia a David, pois Marya estava com David, mas se apartara de Shaul. "
    ],
    [
      "13 Por isso Shaul o apartou de diante de si, e o pôs como chefe de mil. E David saía e entrava à frente do povo. "
    ],
    [
      "14 David, pois, era capaz em todos os seus assuntos, porque Marya estava com ele. "
    ],
    [
      "15 Ao ver Shaul que ele era muito capaz, teve medo dele. "
    ],
    [
      "16 Porém todo o Yisrail e Yehudá amava a David, porque ele saía e entrava à frente deles. "
    ],
    [
      "17 Então Shaul disse a David: Eis aqui a minha filha mais velha Nadabe, te entrego por esposa; mas tu serás o chefe de meu exército e pelejarás as batalhas de Marya. Pois Shaul dizia: Não seja a minha mão contra ele, mas seja contra ele a mão dos filisteus. "
    ],
    [
      "18 David respondeu a Shaul: Quem sou eu? Que fiz e quem são meus irmãos e a família de meu pai em Yisrail para que eu tome a filha do rei? "
    ],
    [
      "19 Mas sucedeu que quando chegou o tempo em que Nadabe, filha de Shaul, devia ser dada a David, ela foi dada por esposa a Adriel o meolatita. "
    ],
    [
      "20 Mas Malkel, a outra filha de Shaul, amava a David. Então o informaram a Shaul, e o assunto lhe pareceu bom. "
    ],
    [
      "21 Assim Shaul disse: Eu a darei para que lhe sirva de tropeço e para que a mão dos filisteus seja contra ele. Então Shaul disse a David segunda vez: Hoje serás meu genro. "
    ],
    [
      "22 Assim Shaul deu ordens aos seus servos de que dissessem a David, filho de Yishai: “Eis que o rei está contente contigo e todos os seus servos te amam; agora, pois, sê genro do rei”. "
    ],
    [
      "23 Então os servos de Shaul disseram estas palavras a David, mas David disse: Parece a vós pouco, que eu seja genro do rei, sendo eu um homem pobre e insignificante? "
    ],
    [
      "24 E seus servos informaram a Shaul dizendo-lhe as palavras que dissera David. "
    ],
    [
      "25 Mas Shaul disse: Dizei assim a David: “O rei não deseja dotea, senão cem prepúcios de filisteus para tomar vingança dos seus inimigos”. Porém o rei Shaul estava tramando fazer cair a David por meio dos filisteus. "
    ],
    [
      "26 Então os servos de Shaul deram a conhecer a David estas palavras, e o assunto pareceu bem a David, o chegar a ser genro do rei. Todavia não se cumprira o prazo "
    ],
    [
      "27 quando David se levantou, e foram ele e seus homens para matar duzentos homens dos filisteus. E David trouxe os seus prepúcios e os entregou ao rei para se tornar genro do rei; então Shaul lhe entregou Malkel por esposa. "
    ],
    [
      "28 Ao ver e compreender Shaul que Marya estava com David, e que Malkel, filha de Shaul, amava muito a David. "
    ],
    [
      "29 Shaul teve muito mais temor de David, por isso Shaul foi hostil contra David todos os dias. "
    ],
    [
      "30 Saíam, pois, os príncipes dos filisteus à guerra, mas acontecia que quando saíam, David se conduzia melhor do que todos os servos de Shaul, por isso que seu nome era muito apreciado. "
    ],
    [
      "Yonatan defende David"
    ],
    [
      "19"
    ],
    [
      " E Shaul falou com seu filho Yonatan e com todos seus servos para que matassem David, porém Yonatan bar Shaul, tinha um grande afeto por David. "
    ],
    [
      "2 Por isso Yonatan advertiu a David, dizendo-lhe: Meu pai, Shaul, pretende te matar. Tem cuidado e fica em um lugar oculto, e permanece escondido. "
    ],
    [
      "3 Eis que eu sairei e estarei ao lado de meu pai no campo onde tu estarás, e falarei de ti a meu pai para ver o que planeja. Depois te farei saber. "
    ],
    [
      "4 E Yonatan falou bem de David a seu pai Shaul, dizendo a ele: Não peque o rei contra seu servo David, porque ele não pecou contra ti, e mesmo suas ações te resultaram convenientes, "
    ],
    [
      "5 pois ele arriscou a sua vida por tua causa quando matou o filisteu, e Marya deu um grande livramento a todo Yisrail através dele. Tu o viste e te regozijaste. Agora pois, porque pecaria contra o sangue inocente matando sem motivo a David? "
    ],
    [
      "6 Então Shaul, atendendo à voz de Yonatan seu filho, Shaul jurou dizendo: Vive Marya que não morrerá! "
    ],
    [
      "7 Em seguida Yonatan chamou a David e lhe informou acerca de todo esse assunto; depois levou David a Shaul, e David esteve com ele como antes. "
    ],
    [
      "8 E tornou a haver guerra; e David saiu a lutar contra os filisteus, e lhes ocasionou uma grande matança, de maneira que fugiram diante dele. "
    ],
    [
      "Shaul tenta matar David novamente"
    ],
    [
      "9 Novamente veio sobre Shaul um espírito maligno da parte de Marya, quando ele estava assentado em sua casa com uma lança em sua mão, enquanto David tocava a harpa diante dele. "
    ],
    [
      "10 Outra vez Shaul intentou encravar com a lança a David na parede, porém David fugiu de diante de Shaul, o qual golpeou a parede com a lança. David fugiu e escapou naquela noite. "
    ],
    [
      "11 Porém Shaul enviou mensageiros à casa de David para que o vigiassem e o matassem pela manhã; contudo Malkel, esposa de David, lhe advertiu, dizendo-lhe: Se não livras a tua vida, amanhã morrerás. "
    ],
    [
      "12 Então Malkel fez descer a David por uma janela, e ele fugiu, foi-se e se livrou. "
    ],
    [
      "13 Depois Malkel tomou um ídolo e o pôs sobre a cama, pôs uma pele de cabra como sua almofada, e o cobriu com um manto. "
    ],
    [
      "14 Quando Shaul enviou emissários para que prendessem a David, ela respondeu: Está enfermo. "
    ],
    [
      "15 Shaul tornou a enviar emissários para que fossem a David, dizendo: Tragam-no na cama a mim para que eu o mate. "
    ],
    [
      "16 E quando chegaram os emissários, eis que o ídolo estava sobre a cama e a pele de cabra como sua almofada. "
    ],
    [
      "17 Então deram um informe a Shaul, e Shaul reclamou a Malkel: Por que me enganaste deste modo, deixando ir meu inimigo de modo que fugisse? E Malkel respondeu a Shaul: Ele me disse: “Deixa-me ir, para que eu não te mate”. "
    ],
    [
      "18 E David fugiu. Escapou, e foi a Shemuel, em Ramtha, e lhe informou de tudo quanto Shaul lhe fizera. Por isso ele e Shemuel partiram e habitaram em Yonath, a qual está em Ramtha. "
    ],
    [
      "19 Então avisaram a Shaul, dizendo-lhe: Eis que David está em Yonath, em Ramtha. "
    ],
    [
      "20 E enviou Shaul emissários para que capturassem David; e ao ver eles a companhia de profetas que profetizavam e a Shemuel diante deles, o Espírito de Alaha veio sobre os emissários de Shaul, e também eles profetizarama. "
    ],
    [
      "21 Então informaram a Shaul e de novo enviou outros emissários, e também eles profetizaram; então Shaul voltou a enviar emissários pela terceira vez, e eles também profetizaram. "
    ],
    [
      "22 Então também ele mesmo foi a Ramtha, e chegou à grande cisterna que está em Sawfa; e Shaul perguntou: Onde estão Shemuel e David? E lhe responderam: Eis que estão em Yonath, que está em Ramtha. "
    ],
    [
      "23 Então se dirigiu para lá, a Yonath, que está em Ramtha, e também sobre ele veio o Espírito de Alaha, e ia andando e profetizando até que chegou a Yonath, que está em Ramtha. "
    ],
    [
      "24 Também se despojou de suas roupas e profetizou diante de Shemuel, e caiu nub e esteve assim todo o dia e toda a noite; por isso diziam: Eis que Shaul também está entre os profetasc! "
    ],
    [
      "Pacto entre David e Yonatan "
    ],
    [
      "20"
    ],
    [
      " David, pois, fugiu de Yonath, que está em Ramtha. Depois foi a Yonatan, e disse: Que fiz? Qual é a minha insensatez e qual é minha falta diante de teu pai para que ele esteja intentando tirar-me a vida? "
    ],
    [
      "2 Então Yonatan lhe respondeu: Longe de mim, não morrerás! Eis que meu pai não cumpre coisa alguma, grande ou pequena, sem me dar a conhecer. Portanto, por que meu pai haveria de me encobrir este assunto? Não será assim! "
    ],
    [
      "3 Mas David lhe jurou, dizendo: Porquanto teu pai sabe que eu achei graça aos teus olhos, disse: “Que não saiba isto Yonatan, para que não se entristeça”. Contudo, vive Marya e vive tua alma que entre mim e a morte há apenas um passo. "
    ],
    [
      "4 Então Yonatan disse a David: Farei por ti o que tu me disseres. "
    ],
    [
      "5 E respondeu David a Yonatan: Eis que amanhã é a lua nova, e eu devo assentar-me a comer com teu pai; porém tu, deixa-me ir a ocultar-me no campo, até o terceiro dia à tarde. "
    ],
    [
      "6 Mas se teu pai notar sentir minha falta, tu lhe dirás: “David me rogou insistentemente que o permitisse ir a Bet-Lehem sua cidade, porque toda sua família celebra ali o sacrifício anual”. "
    ],
    [
      "7 Se ele disser assim: “Está bem’, então teu servo estará seguro; porém se ele se sente profundamente irritado por isso, saberás que está determinado o mal de sua parte. "
    ],
    [
      "8 Trata com bondade a teu servo, porque fez entrar a teu servo em um pacto de Marya contigo. Porém se há transgressão em mim, mata-me tu e não me leves a teu pai. "
    ],
    [
      "9 Então disse Yonatan: Longe esteja isso de ti! Porque eu soubesse com certeza que está determinado o mal da parte de meu pai, eu viria a ti e te advertiria. "
    ],
    [
      "10 Depois perguntou David a Yonatan: Quem me dará aviso se teu pai te responde asperamente? "
    ],
    [
      "11 E Yonatan respondeu a David: Vem, saiamos ao campo. Então ambos saíram ao campo. "
    ],
    [
      "12 E disse Yonatan a David: Marya, o Alaha de Yisrail, seja testemunha se não indago de meu pai amanhã a esta mesma hora, às nove da manhã, se há uma boa atitude para contigo; e então eu enviarei mensageiros para te fazer saber. "
    ],
    [
      "13 Assim faça Marya a Yonatan e ainda lhe acrescente, se não te der a conhecer o dano da parte de meu pai contra ti; eu te darei a conhecer, e te despedirei e irás em paz. Que Marya esteja contigo, como esteve com meu pai. "
    ],
    [
      "14 Somente que enquanto eu viva, trata-me com a misericórdia de Alaha, para que eu não morra; "
    ],
    [
      "15 e quando Marya tenha exterminado os inimigos de David da face da terra, não aparte jamais de minha casa tua compaixão. "
    ],
    [
      "16 Estabelecer-se-á Yonatan junto com a casa de David, e Marya o demandará dos inimigos de David. "
    ],
    [
      "17 Então Yonatan fez que David lhe jurasse, outra vez, por causa do amor que lhe tinha; porque o amava como a si mesmo. "
    ],
    [
      "18 E Yonatan disse a ele: Amanhã é lua nova e sentirão tua falta, pois o teu assento estará vazio. "
    ],
    [
      "19 Amanhã às nove da manhã serás bastante procurado; então vai ao lugar onde estavas escondido, e senta-te ao lado da mesma pedra. "
    ],
    [
      "20 E eis que eu dispararei três flechas nessa direção, simulando atirar ao ermo. "
    ],
    [
      "21 Depois, eis que enviarei um jovem que vá e recolha as flechas. E se eu disser ao jovem: “Olha, as flechas estão mais para cá de ti, toma-as e vem”, saiba que há segurança para ti e não há nenhum mal. Vive Marya! "
    ],
    [
      "22 Porém se disser ao jovem assim: “Olha, as flechas estão mais para lá de ti”, vai-te, porque Marya te envia. "
    ],
    [
      "23 Acerca do que eu e tu temos falado, eis que Marya Alaha está entre mim e ti para sempre. "
    ],
    [
      "24 Então David se escondeu no campo, e quando chegou a lua nova, o rei se assentou à mesa para comer. "
    ],
    [
      "25 O rei se assentou em sua cadeira, como era acostumado, junto à parede. Então Yonatan se levantou, e Avnir se assentou ao lado de Shaul, mas o lugar de David ficou vazio. "
    ],
    [
      "26 Contudo, Shaul não comentou nada naquele dia, porque dizia: É um imprevisto. Talvez não esteja limpo ou talvez não se tenha purificado. "
    ],
    [
      "27 Aconteceu no dia seguinte, o da lua nova, que o lugar de David estava vazio, e Shaul disse a Yonatan seu filho: Por que, pois, não veio o filho de Yishai a comer nem ontem nem hoje? "
    ],
    [
      "28 Então Yonatan respondeu a seu pai Shaul, dizendo: David me suplicou insistentemente que lhe permitisse ir a Bet-Lehem, sua cidade, "
    ],
    [
      "29 dizendo: “Permita-me ir, porque nossa família oferecerá sacrifício na cidade, e meu irmão me ordenou, dizendo que fosse. Se tenho achado graça aos teus olhos, permita-me que eu vá ver a meus irmãos”. Por isso não veio à mesa do rei. "
    ],
    [
      "30 Então Shaul, ardendo em ira, lhe disse: Filho perverso. Acaso não sei que estás a favor do filho de Yishai, para vergonha tua e para vergonha da nudez de tua mãe? "
    ],
    [
      "31 Pois todo o tempo que viva o filho de Yishai sobre a terra, não estarás firme tu nem teu reino. Agora pois, enviarei para que me tragam-no, porque está condenado à morte. "
    ],
    [
      "32 Mas Yonatan respondeu e disse a seu pai Shaul: Por que há de morrer? Que tem feito? "
    ],
    [
      "33 Então Shaul levantou sua lança contra ele para agredi-lo, e Yonatan compreendeu que seu pai estava determinado a matar David. "
    ],
    [
      "34 E Yonatan se levantou da mesa ardendo em ira, e não comeu nada no segundo dia da lua nova, pois estava entristecido por causa de David, pelo que o seu pai estava determinado a fazer contra ele. "
    ],
    [
      "35 Aconteceu pela manhã que Yonatan saiu ao campo ao encontro de David, e o acompanhava um rapaz pequeno. "
    ],
    [
      "36 E ele disse ao rapaz: Corre a recolher as flechas que eu dispare. O rapaz correu, e então ele disparou a flecha de maneira que passou além dele. "
    ],
    [
      "37 Ao chegar o rapaz ao lugar onde Yonatan tinha disparado a flecha, Yonatan gritou ao rapaz, dizendo: ‘Olha, a flecha está mais para lá de ti! "
    ],
    [
      "38 E Yonatan tornou a gritar atrás do rapaz, dizendo: Apressa-te! Mais rápido! Não te detenhas! E o rapaz de Yonatan recolheu as flechas e as levou a seu senhor. "
    ],
    [
      "39 Mas o rapaz não se dava conta de coisa alguma; só Yonatan e David entendiam o assunto. "
    ],
    [
      "40 Depois Yonatan entregou suas armas ao rapaz, e lhe disse: Vá, leva-as à cidade. "
    ],
    [
      "41 Quando o rapaz se retirou, David se levantou de um lado da pedra e se dirigiu a Yonatan, e caiu com seu rosto em terra, inclinou-se três vezes, depois se beijaram um ao outro, chorando um com o outro; mas David chorou muito mais. "
    ],
    [
      "42 E Yonatan disse a David: Vai-te em paz; ambos temos jurado no nome de Marya, dizendo: “Marya esteja entre mim e ti, entre minha descendência e tua descendência para sempre”. Então Yonatan se levantou e se dirigiu à cidade. "
    ],
    [
      "David recorre ao sacerdote Ahyimalek em Nekhah "
    ],
    [
      "21"
    ],
    [
      " Então David foi a Nekhah, ao sacerdote Ahyimalek. E Ahyimalek ficou preocupado com seu encontro com David, e disse a ele: Por que vieste tu sozinho, sem que ninguém viesse contigo? "
    ],
    [
      "2 E David respondeu ao sacerdote Ahyimalek: O rei me encomendou um assunto e me disse: “Ninguém saiba deste assunto pelo qual eu te enviei e que te encomendei”; e quanto aos jovens, informei-lhes do lugar de refúgio onde me ocultarei. "
    ],
    [
      "3 Agora pois, que tens à mão? Dá-me cinco bolos de pão ou o que encontres. "
    ],
    [
      "4 Mas o sacerdote respondeu a David, dizendo-lhe: Não tenho pão comum à mão, senão pão consagrado, mesmo quando os jovens se tenham guardado para poder tomar do pão consagrado. "
    ],
    [
      "5 David respondeu, e disse ao sacerdote: Faz tempo, quando saímos, nos têm sido lícito o pão consagrado. Eis que a roupa dos jovens está santificada, mesmo quando o caminho tenha sido profanado, todavia hoje suas roupas estão santificadas. "
    ],
    [
      "6 Então o sacerdote deu a ele do pão consagrado, pois não havia ali pão comum, senão somente o pão da Presença, que havia sido retirado de diante de Marya para substituí-lo por pão quente no dia em que foi retiradoa. "
    ],
    [
      "7 Aquele dia estava ali, detido perante Marya, um homem dos servos de Shaul que se chamava Doagh edumeu, chefe dos pastores de Shaul. "
    ],
    [
      "8 David disse a Ahyimalek: Não tens aqui à mão uma espada ou uma lança? Porquanto o assunto do rei é urgente, eu não tomei em minha mão nem a minha espada nem minha lança. "
    ],
    [
      "9 E o sacerdote lhe respondeu: A espada de Goliadh o filisteu, a quem tu mataste no vale de Ela, eis que está aqui envolta num pano detrás do éfode. Se queres tomá-la, toma-a, porque aqui não há outra senão essa. Então David disse: Não há outra como essa; entrega-me ela. "
    ],
    [
      "David se finge de louco em Gate "
    ],
    [
      "10 E aquele dia David se levantou e fugiu de Shaul, e foi a Akhyish, rei de Gate;  "
    ],
    [
      "11 e os servos de Akhyish lhe perguntaram: É este o rei da terra de Yisrail? A este se cantavam louvores as filhas de Yisrail quando diziam: “Shaul matou milhares e David dez milharesb”? "
    ],
    [
      "12 Então David tomou a sério estas palavras, e teve muito medo de Akhyish, rei de Gate. "
    ],
    [
      "13 Assim ele se fingiu de louco diante deles, e mudou seu aspecto à vista deles, sentou-se no umbral do portão e deixou que a saliva escorresse pela barba. "
    ],
    [
      "14 Então Akhyish disse aos seus servos: Eis que vistes que o homem está louco, por que o trouxestes a mim?  "
    ],
    [
      "15 Acaso me faltam loucos para que me trouxessem a este para que faça loucuras diante de mim? Tem de entrar este na minha casa? "
    ],
    [
      "David, chefe de um bando"
    ],
    [
      "22"
    ],
    [
      " Depois David se retirou dali, e escapou para a caverna de Arlam. Quando ouviram seus irmãos e toda a casa de seu pai, desceram ali para ter com ele. "
    ],
    [
      "2 Também se aderiu a ele todo oprimido, todo que tinha dívidas, e todo inconformado, e ele se converteu no líder de todos eles. Havia com ele uns quatrocentos homens. "
    ],
    [
      "3 E David se foi dali a Matzpia de Moabe, e disse ao rei de Moabe: Permita que meu pai e minha mãe morem convosco até que saiba o que Alaha fará comigo. "
    ],
    [
      "4 Ele os deixou, pois, com o rei de Moabe, e ficaram com ele todo o tempo que David esteve em Matzpia. "
    ],
    [
      "5 Então o profeta Gade disse a David: Não fiques em Matzpia; vai-te e entra na terra de Yehudá. E David foi e adentrou no bosque de Heziot. "
    ],
    [
      "6 Mas Shaul ouviu que David e os homens que o acompanhavam haviam sido descobertos. E Shaul estava acampando em Gueva, debaixo de uma amendoeira que estava em Ramtha, com sua lança na mão, e todos os seus servos estavam de pé junto a ele. "
    ],
    [
      "7 Depois disse Shaul a seus servos que estavam de pé junto a ele: Prestai atenção, filhos de Benjamin: Acaso o filho de Yishai dará a cada um de vós campos e vinhedos, e fará a cada um de vós chefes de milhares e de centenas? "
    ],
    [
      "8 Pois todos vós tendes conspirado contra mim, e não há quem me faça saber do pacto de meu filho com o filho de Yishai; não há entre vós quem se doa de mim e me faça saber, porque meu filho tem feito com que meu servo se levante para que arme ciladas contra mim, como sucede hoje. "
    ],
    [
      "9 Então respondeu Doagh edumeu, o que estava designado sobre os servos de Shaul, dizendo: Vi a David quando ele foi a Nekhah ao sacerdote Ahyimalek, filho de Artiov.  "
    ],
    [
      "10 E consultou a Alaha por ele, e ele lhe entregou armas e provisões, e lhe entregou também a espada de Goliadh, o filisteu. "
    ],
    [
      "Shaul ordena matar os sacerdotes de Nekhah e toda a população"
    ],
    [
      "11 Então o rei enviou a chamar ao sacerdote Ahyimalek, filho de Artiov, e a toda a casa de seu pai, os sacerdotes que estavam em Nekhah, e se apresentaram todos eles ao rei. "
    ],
    [
      "12 Shaul disse: Escuta, rogo-te, filho de Artiov. E ele respondeu: Eis-me aqui, meu senhor. "
    ],
    [
      "13 E Shaul disse a ele: Por que conspirastes contra mim tu e o filho de Yishai, ao lhe dar pão e espada e ao consultar tu a Alaha por ele para que se levanta contra mim para me armar ciladas como acontece hoje? "
    ],
    [
      "14 Então respondeu o sacerdote Ahyimalek ao rei, dizendo: Quem dentre todos os teus servos é tão fiel como David, genro do rei, que obedece tuas ordens e é honrado em tua casa? "
    ],
    [
      "15 Acaso aquele dia consultei pela primeira vez a Alaha por ele? Longe esteja de mim! Não responsabilize o rei deste assunto a teu servo e a toda a família de meu pai, pois teu servo de nada está sabendo acerca desse assunto, nem muito nem pouco. "
    ],
    [
      "16 Porém o rei disse: Morrerás irremediavelmente, Ahyimalek; tu e toda a família de teu pai. "
    ],
    [
      "17 Assim o rei ordenou aos guardas que estavam junto a ele: Virai-vos, e matai os sacerdotes de Alaha, porque a mão deles está com David, pois sabendo que ele fugia, não me informaram. Porém os servos do rei se negaram a estender as suas mãos para fazer dano contra os sacerdotes de Alaha. "
    ],
    [
      "18 Então o rei disse a Doagh: Vira-te tu e arremete contra os sacerdotes. E Doagh arremeteu contra os sacerdotes e matou naquele dia oitenta e cinco homens que vestiam éfode de linho, "
    ],
    [
      "19 de modo que Shaul lhe deu a cidade dos sacerdotes, então ele matou a fio de espada tanto homens como mulheres, jovens e meninos, bois, jumentos e ovelhas, todos a fio de espada.a "
    ],
    [
      "20 Porém um dos filhos de Ahyimalek, filho de Artiov, de nome Abiatar, conseguiu escapar e fugiu para David,  "
    ],
    [
      "21 e Abiatar informou a David que Shaul tinha matado os sacerdotes de Alaha. "
    ],
    [
      "22 Então David disse a Abiatar: Eu sabia, desde aquele dia quando Doagh o edumeu estava ali, que certamente o faria saber a Shaul. Eu sou o culpado por cada pessoa que morreu da casa de teu pai. "
    ],
    [
      "23 Fica comigo e não tenha medo, porque quem procura me matar também procura te matar. Mas comigo estarás seguro. "
    ],
    [
      "David livra a cidade de Queila"
    ],
    [
      "23"
    ],
    [
      " Informaram a David, dizendo-lhe: Eis que os filisteus lutam contra Queila e saqueiam as eiras. "
    ],
    [
      "2 E David consultou a Marya, dizendo: Irei matar esses filisteus? E Marya lhe disse: Vai, mata os filisteus, e livra a Queila. "
    ],
    [
      "3 Porém os homens de David lhe disseram: Enquanto estamos aqui temos medo, como poderemos ir a Queila contra os batalhões dos filisteus? "
    ],
    [
      "4 Então David consultou uma vez mais a Alaha, e Marya respondeu, dizendo-lhe: Levanta-te, desce a Queila, porque eu entregarei nas tuas mãos os filisteus. "
    ],
    [
      "5 E David partiu com seus homens a Queila, e combateram os filisteus e tomaram seu gado; e ele lhes causou uma grande mortandade. Assim livrou David os habitantes de Queila. "
    ],
    [
      "6 Sucedeu que quando Abiatar bar Ahyimalek, fugiu para David, a Queila, ele desceu com um éfode em sua mão. "
    ],
    [
      "7 Quando informaram a Shaul que David havia entrado em Queila, Shaul disse: Alaha o entregou em minhas mãos, pois está encerrado entrando numa cidade com portas e ferrolhos. "
    ],
    [
      "8 E Shaul convocou à guerra a todo o povo para que descessem a Queila e sitiar a David e aos homens que o acompanhavam. "
    ],
    [
      "9 Ao ouvir David que Shaul planejava o mal contra ele, disse ao sacerdote Abiatar: Traze-me o éfode. "
    ],
    [
      "10 Então disse David: Ó Marya, Alaha de Yisrail, certamente teu servo tem ouvido que Shaul pretende vir a Queila para destruir a cidade por minha causa. "
    ],
    [
      "11 Entregar-me-ão os governantes da cidade nas mãos de Shaul, a mim e aos homens que me acompanham? "
    ],
    [
      "12 E Marya respondeu: Eles te entregarão. Levanta-te e sai da cidade. "
    ],
    [
      "13 Assim que David e os homens que estavam com ele, uns seiscentos homens, levantaram-se e saíram de Queila em retirada. Então informaram a Shaul que David fugira de Queila, e ele desistiu de persegui-lo. "
    ],
    [
      "14 E David acampou no deserto de Metzroth, permaneceu na zona montanhosa do deserto de Zife. E Shaul o buscava todos os dias, porém Alaha não o entregou na sua mão. "
    ],
    [
      "Reencontro de David e Yonatan"
    ],
    [
      "15 E David percebeu que Shaul saíra para tentar matá-lo, David se encontrava no deserto de Zife, em uma região de difícil acesso, "
    ],
    [
      "16 e Yonatan bar Shaul, se levantou e foi a David nessa região para fortalecê-lo em Alaha, "
    ],
    [
      "17 dizendo a ele: Não temas, porque a mão de Shaul meu pai não te alcançará; tu será o rei sobre Yisrail, e eu estarei contigo e tu viverás; inclusive Shaul meu pai sabe isto. "
    ],
    [
      "18 Então ambos fizeram um pacto no vale perante Marya que mora entre os querubins. E Yonatan voltou para a sua casa. "
    ],
    [
      "19 Depois os zifeus subiram a Shaul, em Gueva, para lhe dizer: Eis que David está escondido entre nós, em Metzroth, em uma região de difícil acesso de Guev’oth, no vale que está à direita de Ashimon? "
    ],
    [
      "20 Agora pois, desce a nós conforme a todo o desejo da tua alma, e nós o entregaremos nas mãos do rei. "
    ],
    [
      "21 Shaul lhes respondeu: Bendito sejam de Alaha, porque vos compadecestes de mim! "
    ],
    [
      "22 Ide, retornai e informai-vos acerca de seu acampamento, averiguai e vigiai o lugar por onde anda e quem o tenha visto ali, porque me disseram que é extremamente astuto. "
    ],
    [
      "23 Identificai e vigiai todos os esconderijos onde se esconde; depois regressai a mim quando estiverdes seguros e eu irei convosco; porque se estiver na região, eu o rastrearei entre todos os milhares de Yehudá. "
    ],
    [
      "24 Então eles se levantaram e partiram rumo a Zife, adiante de Shaul. E David e seus homens se encontravam no deserto de Maon, no Arabá, junto de Ashimon. "
    ],
    [
      "25 E Shaul e os seus homens foram buscar Davi; mas havendo sido informado Davi, ele desceu a Sela, e ficou no deserto de Maon. Quando Shaul soube, perseguiu a David no deserto de Maon. "
    ],
    [
      "26 E Shaul ia por um lado do monte, enquanto David e os seus homens iam pelo outro lado. Então David se apressava para escapar de Shaul, pois Shaul e os seus servos estavam rodeando a David e aos seus homens para capturá-los. "
    ],
    [
      "27 Mas chegou um emissário a Shaul e lhe disse: Apressa-te, vem! Porque os filisteus têm penetrado por todo o país. "
    ],
    [
      "28 Por isso Shaul desistiu de ir atrás de David e foi ao encontro dos filisteus; por isso chamaram aquele território Sela-hamahlecote1. "
    ],
    [
      "29 E David subiu dali e acampou em Metzroth, a qual está em Guev’oth. "
    ],
    [
      "David perdoa a vida de Shaul"
    ],
    [
      "24"
    ],
    [
      " Aconteceu que quando regressou Shaul de ir atrás dos filisteus, informaram a ele, dizendo-lhe: Eis que David se acha em Metzroth, a qual está em Guev’oth. "
    ],
    [
      "2 Por isso Shaul tomou três mil homens, escolhidos dentre todo o Yisrail e foi buscar a David e a seus homens pelos cumes da região montanhosa onde havia cabras montesas, "
    ],
    [
      "3 até chegar a um redil de ovelhas que havia no caminho, onde havia uma caverna; então Shaul entrou na caverna e ali dormiu. E David e seus homens estavam sentados na parte mais funda da caverna. "
    ],
    [
      "4 Então os homens de David lhe disseram: Este é o dia do qual Marya te disse: “Eis que entregarei a teu inimigo em tuas mãos; faça com ele como melhor te pareça”. Então David se levantou e cortou sigilosamente a borda do manto de Shaul. "
    ],
    [
      "5 Contudo, depois pesou na consciênciaa de David por ter cortado a borda do manto de Shaul, "
    ],
    [
      "6 e disse David aos homens que o acompanhavam: Marya não me permite fazer tal coisa contra meu senhor, o ungido de Marya, que eu estenda a minha mão contra ele, porque é o ungido de Marya. "
    ],
    [
      "7 E David conteve os homens que o acompanhavam com estas palavras, e não lhes permitiu que se levantassem contra Shaul. Então Shaul se levantou da caverna, e seguiu o seu caminho. "
    ],
    [
      "8 David se levantou em seguida, saiu da caverna e gritou atrás de Shaul, dizendo: Meu senhor, o rei! Quando Shaul se virou, David se inclinou com o seu rosto em terra e se prostrou. "
    ],
    [
      "9 Então David disse a Shaul: Não preste atenção às palavras dos que dizem: “Eis que David busca teu mal”. "
    ],
    [
      "10 Eis que hoje viste com teus próprios olhos que Marya te havia entregado em minhas mãos este dia na caverna; e os homens que estão comigo me diziam que te matasse, porém eu tive compaixão de ti, e disse: “Não estenderei minha mão contra meu senhor, porque é o ungido de Marya”. "
    ],
    [
      "11 Volta e olha também a borda de teu manto na minha mão, porque quando cortei a borda do teu manto, não te matei. Reconheça e perceba que não há maldade nem transgressão em minhas mãos, e que nenhum pecado cometi contra ti, porém tu me persegues para tirar minha vida. "
    ],
    [
      "12 Que Marya julgue entre mim e ti, e Marya me vingue de ti, porém minha mão não será contra ti. "
    ],
    [
      "13 Como dizem os antigos provérbios: “Dos maus brotará a maldadea”, porém minha mão não será contra ti. "
    ],
    [
      "14 Após quem saiu o rei de Yisrail? A quem persegue? A um cão morto? A uma pulga? "
    ],
    [
      "15 Que Marya seja o juiz e julgue entre mim e ti. Que Ele considere e defenda a minha causa e me vingue de ti. "
    ],
    [
      "16 Sucedeu que quando David acabou de expressar estas palavras a Shaul, Shaul lhe perguntou: É esta a tua voz, meu filho Davi? Então Shaul levantou a sua voz e chorou. "
    ],
    [
      "17 Então Shaul disse a Davi: Tu és mais justo do que eu, porque me pagas bem, embora eu te paguei com mal. "
    ],
    [
      "18 Tu demonstraste hoje que me tens feito bem, porque Marya me entregou em tuas mãos, mas não me mataste; "
    ],
    [
      "19 pois quando um homem encontra a seu inimigo e o deixa ir por bom caminho, Marya o recompensa com bem. Marya te recompensará pelo bem que me fizeste. "
    ],
    [
      "20 Agora, pois, eis que eu sei que certamente tu hás de reinar, e que o reino de Yisrail será estável em tuas mãos. "
    ],
    [
      "21 Jura-me por Marya que não acabarás com minha descendência depois de mim, e que não eliminarás meu nome da casa de meu pai. "
    ],
    [
      "22 Davi, pois, fez juramento a Shaul, e Shaul se foi à sua casa. Então David e os homens que o acompanhavam subiram a Matzpia. "
    ],
    [
      "Morte e sepultamento de Shemuel"
    ],
    [
      "25"
    ],
    [
      " E Shemuel morreu, e todo o Yisrail se reuniu para fazer lamentação por ele, e o prantearam. E o sepultaram em seu sepulcro em Ramtha. Então se levantou David e desceu ao deserto de Paran."
    ],
    [
      "Nabal afronta Davi"
    ],
    [
      "2 E havia um homem em Maon que tinha as suas possessões no Karmela. O homem era muito rico; tinha três mil ovelhas e mil cabras. E sucedeu que ele estava tosquiando suas ovelhas no Karmela. "
    ],
    [
      "3 O nome daquele homem era Nabal e o nome de sua mulher Abigail. A mulher era de corpo e rosto formosos, mas Nabal era um homem cruel e de más intenções; comportava-se como um cachorro. "
    ],
    [
      "4 Estando David no deserto soube que Nabal tosquiava as suas ovelhas, "
    ],
    [
      "5 e enviou David a dez jovens; e disse aos jovens: Subi ao Karmela, ide com Nabal e saudai-o da minha parte, "
    ],
    [
      "6 e dizei-lhe assim ao que vive: “Haja paz a ti e tua família. "
    ],
    [
      "7 Teus pastores estiveram entre nós e nunca os molestamos, e nada se lhes extraviou durante todo o tempo que estiveram no deserto. "
    ],
    [
      "8 Pergunta aos teus servos e eles te informarão. Agora pois, achem os jovens graça a teus olhos, pois viemos em bom dia, e compartilhe com teus servos e com teu filho David o que desejares”. "
    ],
    [
      "9 Quando chegaram os jovens de David transmitiram a Nabal toda esta mensagem da parte de Davi. "
    ],
    [
      "10 Então Nabal respondeu aos servos de Davi, dizendo: Quem é Davi? Quem é o filho de Yishai?a Hoje existem muitos servos que fogem de seu amo. "
    ],
    [
      "11 Hei de tomar meu pão, minha água e a carne que preparei para meus tosquiadores para dar a homens que eu não sei de onde procedem? "
    ],
    [
      "12 Então os jovens de David regressaram por seu caminho e informaram a David de todo este assunto."
    ],
    [
      "Intercessão de Abigail"
    ],
    [
      "13 Então disse David aos homens que o acompanhavam: Cinja cada um sua espada. E eles cingiram sua espada, e David também cingiu a sua espada; e subiram com David cerca de quatrocentos homens. Somente duzentos ficaram com os equipamentos. "
    ],
    [
      "14 Porém um dos criados jovens advertiu a Abigail, esposa de Nabal, dizendo: David enviou emissários desde o deserto para que bendissessem a nosso senhor, porém ele os destratou. "
    ],
    [
      "15 Contudo, os homens nos haviam tratado muito bem; não nos trataram mal e nada nos faltou durante o tempo que andamos entre eles. "
    ],
    [
      "16 Enquanto estávamos no deserto nos serviram de muro tanto de noite como de dia, todo o tempo que estivemos entre eles pastoreando as ovelhas. "
    ],
    [
      "17 Agora pois, compreende e considera o que hás de fazer, pois o mal já está decidido contra nosso amo e contra toda sua família. Enquanto isso, Nabal estava com os pastores; "
    ],
    [
      "18 assim Abigail se apressando, tomou duzentos pedaços de pão, dois odres de vinho, cinco ovelhas já preparadas, cinco medidas de trigo tostado, cem queijos e duzentas tortas de figos secos, e os pôs sobre jumentos. "
    ],
    [
      "19 Depois disse aos jovens: Ide adiante de mim; eis que eu vos seguirei. Porém não avisou a seu marido Nabal. "
    ],
    [
      "20 Aconteceu que enquanto ela cavalgava sobre o jumento pelo lado oposto da montanha, David e os homens que o acompanhavam subiam em direção contrária. E ela foi a seu encontro. "
    ],
    [
      "21 David havia dito: Temos protegido inutilmente tudo quanto este tem no deserto, para que nada se perdesse de tudo quanto ele tem; mas ele me devolveu mal por bem. "
    ],
    [
      "22 Assim faça Marya a seu servo David e ainda lhe acrescente, se deixo a algum dos homens que lhe pertencem até amanhã! "
    ],
    [
      "23 Quando viu Abigail a Davi, apressou-se, e desmontou do jumento, e caindo sobre seu rosto diante de Davi, prostrou-se em terra, "
    ],
    [
      "24 lançando-se a seus pés, disse: Eu te suplico, senhor meu, seja a culpa sobre mim. Permita que tua serva fale a ti a respeito deste homem Nabal; "
    ],
    [
      "25 pois tal como é seu nome assim é ele. Ele se chama Nabal, e seu opróbio está com ele. Mas eu, tua serva, não vi os jovens que enviou meu senhor. "
    ],
    [
      "26 Agora, pois, meu senhor, vive Marya, e vive tua alma, senhor meu, que não recorreste ao derramamento de sangue e Marya te livrou. Agora pois, senhor meu, sejam como Nabal teus adversários e os que procuram teu mal. "
    ],
    [
      "27 Agora, dê este presente aos jovens que acompanham a meu senhor, pois tua serva trouxe este presente a meu senhor. "
    ],
    [
      "28 Perdoa a ofensa à tua serva, porque certamente Marya fará a meu senhor uma casa duradouraa, porque meu senhor peleja as batalhas de Marya e o mal não se tem achado em ti durante teus dias. "
    ],
    [
      "29 Mesmo que alguém se disponha a te perseguir e procure te matar, a alma de meu senhor está ligada pelo laço dos viventes com Marya teu Alaha. Porém Marya arrojará a vida de teus adversários, como do meio da cavidade de uma funda; "
    ],
    [
      "30 e sucederá que quando Marya faça com o meu senhor o bem que tem falado acerca de ti e te constitua como príncipe de Yisrail, "
    ],
    [
      "31 isto não te será motivo de terror nem de tropeço à tua consciência, por ter derramado sangue desnecessariamente; mas quando Marya te fizer bem, lembra-te de tua serva. "
    ],
    [
      "32 Então disse David a Abigail: Bendito seja Marya, o Alaha de Yisrail, que te enviou hoje para que saísses ao meu encontro! "
    ],
    [
      "33 Bendita seja tua discrição e bendita sejas tu, que me impediste hoje de intentar matar e livraste minha mão de derramar sangue este dia. "
    ],
    [
      "34 Contudo, vive Marya, o Alaha de Yisrail, que me impediu de que te causasse dano, pois se não te apressasses em vir ao meu encontro, não sobreviveria a Nabal homem algum, ao romper a alva. "
    ],
    [
      "35 Então David recebeu de suas mãos o que ela tinha trazido, e lhe disse: Sobe à tua casa em paz. Eis aqui que tenho escutado tua voz e tens achado favor diante de mim. "
    ],
    [
      "36 E voltou Abigail a Nabal, e eis que ele tinha um banquete em sua casa, como um banquete real. E o coração de Nabal estava eufórico, já que ele estava muito embriagado, pelo que ela nada lhe deu a conhecer até que amanheceu. "
    ],
    [
      "37 Aconteceu ao amanhecer quando se lhe havia passado o efeito do vinho, sua mulher lhe fez saber essas coisas. Então o seu coração se paralisou em seu interior, e ele ficou como uma pedra. "
    ],
    [
      "38 E sucedeu em cerca de dez dias, Marya feriu Nabal, e ele morreu. "
    ],
    [
      "39 Ao ouvir David que Nabal morrera, disse: Bendito seja Marya que defendeu a causa de minha afronta das mãos de Nabal, e livrou seu servo do mal; Marya tornou a maldade de Nabal sobre sua própria cabeça. Depois enviou David a que falassem com Abigail para tomá-la por esposa. "
    ],
    [
      "40 Então os servos de David foram a Abigail ao Karmela, e lhe disseram: David nos enviou a ti para te tomar por esposa para ele. "
    ],
    [
      "41 Ela se levantou e prostrando-se com seu rosto em terra, disse: Eis que tua serva é uma criada para lavar os pés dos servos de meu senhor. "
    ],
    [
      "42 Abigail se apressou a se levantar, montou sobre um jumento; e com suas cinco criadas que a acompanhavam, foi com os mensageiros de Davi, e chegou a ser sua esposa. "
    ],
    [
      "43 David tomou também a Ahyin’em de Yizar’il; e ambas foram suas mulheres, "
    ],
    [
      "44 porque Shaul tinha dado a Malkel sua filha, esposa de David, a Palti bar Lyish, de Galim. "
    ],
    [
      "Shaul é novamente perdoado por David"
    ],
    [
      "26"
    ],
    [
      " Os zifeus foram a Shaul, a Gueva, e lhe disseram: Eis que David está escondido na colina de Haquilá1, que está defronte de Ashimon. "
    ],
    [
      "2 Por isso Shaul se levantou e desceu ao deserto de Zife, junto com três mil homens escolhidos de Yisrail, a buscar David no deserto de Zife. "
    ],
    [
      "3 E Shaul acampou na colina de Haquilá, que está defronte de Ashimon, junto ao caminho; David, que ficara no deserto, percebeu que Shaul vinha seguindo-o no deserto, "
    ],
    [
      "4 e enviou David espias, e confirmou que Shaul vinha atrás dele. "
    ],
    [
      "5 Então David se levantou, e foi ao lugar onde havia acampado Shaul, e David identificou o lugar onde Shaul estava dormindo; também Avnir bar Nir, general do exército de Shaul, dormia na vereda, e o povo estava acampado ao redor de Shaul. "
    ],
    [
      "6 E David chamou a Ahyimalek, o heteu, e a Avyishai bar Tzoria, irmão de Yoav, dizendo: Quem descerá comigo onde está Shaul no acampamento? E Avyishai lhe respondeu: Eu descerei contigo. "
    ],
    [
      "7 David e Avyishai foram, pois, de noite ao povo, e eis que Shaul estava dormindo na vereda com sua lança no solo à sua cabeceira, enquanto  Avnir e o povo dormiam ao redor dele. "
    ],
    [
      "8 E Avyishai disse a Davi: Hoje teu Alaha te entregou teu adversário nas tuas mãos. Agora pois, eu o ferirei de uma vez com esta lança que está no solo, e não terei que fazê-lo outra vez. "
    ],
    [
      "9 Mas David disse a Avyishai: Não o destruas, pois não há quem estenda a sua mão contra um ungido de Marya e fique sem culpaa. "
    ],
    [
      "10 Disse mais Davi: Vive Marya, que Marya o ferirá, ou chegará seu dia e morrerá, ou será ferido em batalha e morrerá. "
    ],
    [
      "11 Não permitirá Marya que eu estenda minha mão contra o ungido de Marya. Agora pois, toma a lança que está à sua cabeceira e a vasilha com água, e retiremo-nos. "
    ],
    [
      "12 E David tomou a lança e a vasilha com água da cabeceira de Shaul, e se retiraram. E ninguém viu, nem soube nem despertou, pois todos estavam dormindo, porque um sono de Marya havia caído sobre eles. "
    ],
    [
      "13 E David passou ao lado oposto de Shaul, e se deteve no cume de um monte, a uma grande distância. "
    ],
    [
      "14 Então David gritou ao rei e a Avnir bar Nir, dizendo: Não respondes tu, Avnir? E Avnir respondeu e disse: Quem és tu, que grita ao rei? "
    ],
    [
      "15 Então David respondeu a Avnir: Eis, tu és um homem? Quem é como tu em todo Yisrail? Como pois, não protegeste a teu senhor o rei? Porque hoje foi um para destruir a teu senhor o rei. "
    ],
    [
      "16 Não é bom o que tu fizeste. Vive Marya que vós mereceis morrer, porque não protegestes ao vosso senhor, o ungido de Marya. Observa agora onde está a lança do rei e a vasilha com água que tinha à sua cabeceira. "
    ],
    [
      "17 Mas Shaul escutou a voz de Davi, e lhe disse: É esta tua voz, meu filho Davi? E David lhe respondeu: É minha voz, meu senhor, o rei. "
    ],
    [
      "18 Em seguida ele perguntou: Por que meu senhor persegue seu servo? Que fiz eu? Qual é a maldade que há em minha mão? "
    ],
    [
      "19 Agora pois, que preste atenção meu senhor o rei às palavras de teu servo: Se Marya é quem te incita contra mim, que Ele aceite uma oferta; porém se foram homens, malditos sejam eles diante de Marya, pois me expulsastes de modo que eu não tenha parte na herança de Marya, ao dizer: “Vai e serve a outros deuses”. "
    ],
    [
      "20 Agora pois, não caia meu sangue em terra, longe da presença de Marya, porque o rei de Yisrail saiu a buscar uma pulga, como quem persegue uma perdiz pela montanha. "
    ],
    [
      "21 Então disse Shaul a Davi: Pequei. Retorna, meu filho Davi, porque nenhum mal te causarei mais; pois minha vida tem sido considerada preciosa aos teus olhos. Eis que atuei com insensatez e cometi um erro muito grave. "
    ],
    [
      "22 David respondeu, dizendo: Eis aqui a lança do rei. Que venha cá um dos jovens e a tome. "
    ],
    [
      "23 Marya tratará a cada um conforme a sua justiça e a sua fidelidade, porque Marya te havia entregado hoje em minhas mãos, porém eu não quis estender minha mão contra o ungido de Marya. "
    ],
    [
      "24 Tal como a tua vida foi hoje tida em alta estima aos meus olhos, assim seja minha vida tida em alta estima aos olhos de Marya. "
    ],
    [
      "25 Shaul disse a Davi: Bendito sejas, meu filho! Certamente fizeste o que devias fazer, e foste achado completamente inocente. Então continuou David seu caminho e Shaul voltou a seu lugar. "
    ],
    [
      "David acha refúgio entre os filisteus"
    ],
    [
      "27"
    ],
    [
      " E David refletiu em seu coração: “Ora, se algum dia eu cair nas mãos de Shaul, não acharei bem algum. Nada melhor para mim do que escapar para a terra dos filisteus, para que Shaul se canse de me buscar por todos o território de Yisrail; assim escaparei de suas mãos”. "
    ],
    [
      "2 Levantaram-se pois, David e os seiscentos homens que o acompanhavam e se passou a Akhyish bar Ma’ka, rei de Gate. "
    ],
    [
      "3 Assim David habitou com Akhyish em Gate, ele, seus homens e as mulheres da casa de David, suas duas mulheres, Ahyin’em de Yizar’il e Abigail, que fora mulher de Nabal, do Karmela. "
    ],
    [
      "4 Então informaram a Shaul que David havia descido a Gate, e não mais o buscou. "
    ],
    [
      "5 David disse a Akhyish: Se eu tenho achado graça a teus olhos, dá-me um lugar onde eu more em um dos povoados que estão no deserto, que não habite teu servo contigo na cidade real.  "
    ],
    [
      "David incursiona desde Tzenqlag"
    ],
    [
      "6 De modo que naquele dia Akhyish lhe concedeu Tzenqlag. Por isso Tzenqlag pertence ao rei de Yehudá até este dia. "
    ],
    [
      "7 Aconteceu que o tempo que habitou David na terra dos filisteus foi um ano completo com quatro meses. "
    ],
    [
      "8 E subiam David e seus homens para fazer incursões militares contra Gashor, contra Guedola e contra Maliq, pois eles eram desde antigamente os habitantes da terra. Faziam incursões contra Gashor até à terra do Egito.  "
    ],
    [
      "9 David devastava a terra, e não deixava vivo homem nem mulher, e levava as ovelhas, os bois, os jumentos, os camelos e a roupa; depois David se retirava e vinha a Akhyish. "
    ],
    [
      "10 Quando Akhyish perguntava a David: Onde fizeste incursões hoje? David lhe respondia: “Contra o sul de Yehudá, contra o sul de Yarhmel e contra o sul de Queila”. "
    ],
    [
      "11 E David não deixava vivo homem nem mulher, para levá-los a Gate, pois dizia: Não seja que nos descubram e digam: “Assim tem feito Davi”. Assim era como costumava proceder David todos os dias que habitou na terra dos filisteus. "
    ],
    [
      "12 E Akhyish confiava em David e dizia: Tem causado muito mal a seu povo em Yisrail; eis que ele será meu servo para sempre.  "
    ],
    [
      "Shaul recorre a uma pitonisa em En-dor"
    ],
    [
      "28"
    ],
    [
      " E sucedeu naqueles dias que os filisteus concentraram suas tropas no vale para a guerra, para lutar contra Yisrail. Então Akhyish disse a David: Tu bem sabes que sairás comigo ao acampamento; tu e os homens que estão contigo. "
    ],
    [
      "2 E David disse a Akhyish: Saberás, pois, o que é capaz de fazer teu servo. Então Akhyish disse a David: Por isso te farei minha guarda pessoal permanentemente. "
    ],
    [
      "3 Shemuel havia morrido, e todo o Yisrail havia feito lamentação por ele; e o tinham sepultado em seu sepulcro que está em Ramtha. E Shaul tinha tirado da terra aos adivinhos e aos feiticeirosa. "
    ],
    [
      "4 Reuniram-se, pois, os filisteus, e vieram, e acampar em Shekim. Shaul também reuniu todo o Yisrail, e acamparam em Guilboa1. "
    ],
    [
      "5 Mas ao ver Shaul o acampamento dos filisteus, teve medo e o seu coração se estremeceu em grande maneira. "
    ],
    [
      "6 Então Shaul consultou a Marya, porém Ele não lhe respondeu, nem por sonho, nem por fogo, nem por meio dos profetas. "
    ],
    [
      "7 Por isso Shaul disse aos seus servos: Buscai-me uma mulher que faça subir os espíritos dos mortos, de maneira que eu recorra a ela e consulte por meio delab. E os seus servos lhe informaram: Eis que há uma mulher em En-Dor que faz subir os espíritos dos mortos. "
    ],
    [
      "8 Então Shaul se disfarçou pondo outra roupa, e foi com dois homens. Chegaram de noite aonde estava a mulher; e Shaul lhe disse: Invoca por mim ao espírito de um morto, e me faça subir a quem eu te diga. "
    ],
    [
      "9 Mas a mulher lhe respondeu: Eis aqui tu sabes o que fez Shaul, que tirou da terra os que fazem subir os espíritos dos mortos e os adivinhos. Por que, pois, me pões uma armadilha para me fazer morrer? "
    ],
    [
      "10 Contudo Shaul lhe jurou por Marya, dizendo: Vive Marya que não sofrerás dano por este assunto. "
    ],
    [
      "11 Então a mulher lhe perguntou: A quem te farei subir? Ele lhe respondeu: Faça-me subir a Shemuel. "
    ],
    [
      "12 Ao ver a mulher a Shemuel, gritou em alta voz e disse a Shaul: Que é isto que me fizeste? Por que me enganaste? Tu és Shaul! "
    ],
    [
      "13 Mas o rei disse a ela: Não tenhas medo. Que viste? E a mulher respondeu a Shaul: Vejo deuses que sobem da terra. "
    ],
    [
      "14 Então ele lhe perguntou: Qual o seu aspecto? E ela lhe respondeu: Um homem ancião sobe, envolto em um manto. Shaul compreendeu que era Shemuel, e caindo com seu rosto em terra, prostrou-se. "
    ],
    [
      "15 Então Shemuel disse a Shaul: Por que me perturbas, fazendo-me subir? E Shaul lhe respondeu: Estou muito angustiado, pois os filisteus pretendem pelejar contra mim e Alaha se tem apartado de mim, e não mais me responde, nem por meio dos profetas nem por sonho. Por isso te busquei, e te invoquei para que me faças saber o que hei de fazer. "
    ],
    [
      "16 Mas Shemuel disse a Shaul: Por que me consultas, visto que Marya se tem apartado de ti e está com teu próximo? "
    ],
    [
      "17 Marya tem feito segundo o que disse por intermédio de mim: Ele tem arrancado o reino da tua mão, e o tem entregado ao teu próximo, Davi. "
    ],
    [
      "18 Porquanto não obedeceste à voz de Marya nem executaste o ardor de sua ira contra Maliq, por isso Marya te fez isto hoje. "
    ],
    [
      "19 Além disso, Marya entregará a Yisrail juntamente contigo nas mãos dos filisteus. Amanhã tu e teus filhos estarão comigo. Marya entregará também o exército de Yisrail nas mãos dos filisteus. "
    ],
    [
      "20 Então Shaul, perturbado, caiu com seu rosto em terra, pois teve muito medo devido às palavras de Shemuel. Também não lhe restavam forças, pois nada havia comido todo o dia e toda a noite. "
    ],
    [
      "21 Assim a mulher veio a Shaul, e ao ver que estava perturbado, disse a ele: Eis que a tua serva obedeceu à tua voz e pus a minha vida em tuas mãos ao obedecer às palavras que tu me ordenaste. "
    ],
    [
      "22 Agora pois, escuta também a voz de tua serva: Permita-me pôr diante de ti um bocado de pão, para que comas e recobres as forças, para que continues pôr teu caminho. "
    ],
    [
      "23 Porém ele recusou, dizendo-lhe: Não comerei. Porém seus servos, junto com a mulher lhe insistiram, e ele escutou sua voz. Em seguida levantou-se do solo e se assentou em uma cama. "
    ],
    [
      "24 A mulher tinha em casa um bezerro engordado e se apressou a matá-lo. Também tomou farinha, e a amassou, e cozeu com ela pães sem levedura. "
    ],
    [
      "25 Depois os trouxe diante de Shaul e diante de seus servos, e eles comeram. Depois se levantaram e partiram naquela mesma noite. "
    ],
    [
      "Os filisteus não permitem David ir contra Yisrail "
    ],
    [
      "29"
    ],
    [
      " Os filisteus tinham concentrado todas as suas tropas em Afaq, e Yisrail estava acampado junto ao manancial que está em Yizar’il. "
    ],
    [
      "2 E os senhores dos filisteus avançavam com centenas e com milhares, e David e os homens que estavam com ele iam na retaguarda com Akhyish. "
    ],
    [
      "3 Então os príncipes dos filisteus perguntaram a Akhyish: Por que marcham estes aqui? E Akhyish respondeu aos príncipes dos filisteus: Este é David, servo de Shaul, rei de Yisrail, que tem estado conosco há um ano e alguns meses, e em quem não encontrei nada mal desde o dia em que veio a mim, até hoje. "
    ],
    [
      "4 Porém os príncipes dos filisteus se indignaram contra ele, e lhe disseram: Expulsa este homem para que se retire ao lugar onde lhes tem permitido estar, e que não vá conosco à batalha, não seja que se volte nosso adversário na batalha; pois, como se reconciliaria este homem com seu senhor, senão entregando nossas cabeças? "
    ],
    [
      "5 Não é este David de quem as filhas de Yisrail levantavam cânticos com pandeiros, dizendo: “Shaul matou milhares e David dez milhares”? "
    ],
    [
      "6 Então Akhyish chamou a David e disse a ele: Vive Marya que tu tens sido íntegro! Tua entrada e tua saída comigo à batalha me parece agradável, e não encontrei maldade em ti desde o dia que vieste a nós até o dia de hoje. Contudo, tu não és agradável aos olhos dos senhores. "
    ],
    [
      "7 Agora pois, regressa e vai-te em paz, para que não desagrades aos senhores dos filisteus. "
    ],
    [
      "8 Então David perguntou a Akhyish : Que fiz? Que encontraste em teu servo, desde o dia em que cheguei diante de ti até o dia de hoje, para que não vá eu a combater os inimigos do meu senhor o rei? "
    ],
    [
      "9 E Akhyish  respondeu a David, dizendo: Eu sei que tu és agradável aos meus olhos, como um anjo de Alaha; contudo, os príncipes dos filisteus disseram: “Que ele não vá conosco à batalha”. "
    ],
    [
      "10 Agora pois, levanta-te de manhã tu e os servos de teu senhor que vieram contigo pelo caminho, e quando clarear, parti."
    ],
    [
      "11 Então David e seus homens se levantaram bem cedo para adentrar na terra dos filisteus. E os filisteus subiram a Yizar’il. "
    ],
    [
      "David se vinga dos amalequitas"
    ],
    [
      "30"
    ],
    [
      " Quando David e os seus homens chegaram a Tzenqlag ao terceiro dia, os amalequitas tinham incursionado no Neguebe e em Tzenqlag e os tinham incendiado. "
    ],
    [
      "2 E levaram cativos os que haviam ali, desde o menor até o maior; depois mataram os homens; tomaram cativos e continuaram o seu caminho. "
    ],
    [
      "3 Quando David e seus homens chegaram à cidade, eis que estava incendiada, e suas mulheres, seus filhos e suas filhas tinham sido levados cativos. "
    ],
    [
      "4 Então David e a gente que o acompanhava alçaram sua voz e choraram, até que não houve neles forças para chorar. "
    ],
    [
      "5 Também foram levadas cativas as duas mulheres de David; Ahyin’em a yizarilita e Abigail, a que havia sido mulher de Nabal, o carmelita. "
    ],
    [
      "6 David estava muito angustiado porque o povo falava de apedrejá-lo, pois a alma de todo o povo desfalecia por causa dos seus filhos e das suas filhas. Mas David se fortaleceu em Marya seu Alaha. "
    ],
    [
      "7 Então David disse ao sacerdote Abiatar bar Ahyimalek: Traga-me o éfode. E Abiatar levou o éfode a David,  "
    ],
    [
      "8 e David consultou a Marya, dizendo: Devo perseguir a este bando? Eu poderei alcançá-los? E Ele lhe respondeu: Persegue-os, porque decerto os alcançarás e libertarás aos cativos. "
    ],
    [
      "9 Então partiu David, ele e os seiscentos homens que o acompanhavam, e chegaram à torrente de Botzar, "
    ],
    [
      "10 onde David deixou a duzentos homens. E David continuou a perseguição, ele com quatrocentos homens. Então se levantaram os duzentos homens que haviam sido deixados para trás, mas se abstiveram de passar a torrente de Botzar. "
    ],
    [
      "11 E encontraram um homem egípcio no campo e o levaram a David. E ele lhe deu pão, e comeu, e deram a ele a beber água. "
    ],
    [
      "12 Deram a ele duas tortas de figos, e depois de haver comido, recuperou o seu ânimo, pois durante três dias e três noites não tinha comido pão nem bebido água. "
    ],
    [
      "13 Então David lhe perguntou: De quem és tu? De onde vens? E o jovem lhe respondeu: Sou um egípcio, servo de um homem amalequita; meu amo me deixou porque adoeci há três dias, "
    ],
    [
      "14 depois que voltamos do Neguebe de Yehudá, o Neguebe de Kalav e de Tzenqlag, e de incendiá-los. "
    ],
    [
      "15 Então David disse a ele: Poderias levar-me a esse bando? Ele disse a ele: Jura-me por Marya que não me matarás nem me entregarás nas mãos de meu amo, e eu te farei saber onde está esse bando. "
    ],
    [
      "16 David jurou a ele, e ele o levou. E eis que eles estavam espalhados sobre a superfície do solo, comendo, bebendo e alegrando-se por todo o grande despojo que tomaram da terra dos filisteus e da terra de Yehudá. "
    ],
    [
      "17 Então David os atacou pela retaguarda, desde a manhã até o entardecer, e nenhum deles escapou, exceto quatrocentos homens que montaram sobre camelos e fugiram. "
    ],
    [
      "18 Assim David resgatou aquele dia tudo o que os amalequitas tomaram, incluindo suas duas mulheres. "
    ],
    [
      "19 E nada lhes faltou, pois David recuperou tudo. "
    ],
    [
      "20 David tomou também todas as ovelhas e os bois que correspondiam ao gado, e eles disseram: Este é o que David resgatou. "
    ],
    [
      "21 Assim David foi aonde estavam os duzentos homens que haviam ficado para cuidar dos equipamentos, a quem havia posto para vigiar pelo caminho de Botzar; e eles saíram ao encontro de David e do povo que o acompanhava. E David e o povo se aproximaram, os saudaram. "
    ],
    [
      "22 Então uns homens malvados e iníquos dentre os homens que tinham ido com David, gritaram e disseram: Visto que não foram conosco, não compartilharemos do despojo que recuperamos; contudo, cada um poderá tomar sua mulher e seus filhos. "
    ],
    [
      "23 Porém David disse: Não façam assim, irmãos nossos, com o que Marya nos tem dado; pois Ele nos protegeu, e entregou nas nossas mãos o bando que viera contra nós. "
    ],
    [
      "24 Quem vos escutará nesse assunto? Porque qual é a parte dos que desceram à batalha, tal também será a parte do que fica a cuidar dos equipamentos; deve ser repartido em partes iguais. "
    ],
    [
      "25 Aconteceu que desde aquele dia, David pôs isto por estatuto e ordenança até hoje. "
    ],
    [
      "26 Ao chegar David a Tzenqlag, enviou uma parte do despojo aos anciãos de Yehudá e a seus companheiros, e disse: Eis aqui um presente para vós do despojo dos adversários de Marya.  "
    ],
    [
      "27 Também enviou aos que estavam Bit’Yil, aos que estavam em Bet-Ramote do Neguebe, aos que estavam em Bet-Ai, "
    ],
    [
      "28 aos que estavam em Adhwa’yir, aos que estavam em Safmoth, aos que estavam em Shetmo,  "
    ],
    [
      "29 aos de Qoria, aos das cidades de Yarhmel, aos das cidades dos queneus, "
    ],
    [
      "30 aos de Hermá, aos de Bar’ashan, aos de ‘Anak, "
    ],
    [
      "31 aos de Hevron e a todos os lugares por onde andara David e seus homens. "
    ],
    [
      "Shaul e seus filhos morrem em batalha"
    ],
    [
      "31"
    ],
    [
      " Os filisteus pelejaram contra Yisrail; e os homens de Yisrail fugiram de diante dos filisteus, e caíram mortos no monte de Guilboa. "
    ],
    [
      "2 Mas os filisteus alcançaram Shaul e seus filhos, e os filisteus mataram Yonatan, Yashvi e Malkyisho, filhos de Shaul. "
    ],
    [
      "3 A batalha se intensificou contra Shaul, e os arqueiros o seguiam de perto com seus arcos, e teve muito medo dos arqueiros. "
    ],
    [
      "4 Então disse Shaul ao seu escudeiro: Desembainha tua espada e atravessa-me com elaa, para que estes incircuncisos não venham, e me matem e façam zombaria de mim. Porém seu escudeiro se negou, pois tinha muito medo. Então Shaul tomou sua própria espada e se deixou cair sobre ela. "
    ],
    [
      "5 Ao ver seu escudeiro que Shaul havia morrido, ele também se deixou cair sobre sua espada, e morreu. "
    ],
    [
      "6 E aquele mesmo dia morreram Shaul, seus três filhos, seu escudeiro e todos os seus servos. "
    ],
    [
      "7 Ao ver os homens de Yisrail que estavam do outro lado do vale do Jordão, que os homens de Yisrail fugiam, e que Shaul e seus filhos estavam mortos, abandonaram as cidades, e fugiram; então os filisteus vieram e habitaram nelas. "
    ],
    [
      "8 No dia seguinte, quando os filisteus vieram para despojar os mortos, encontraram a Shaul e a seus três filhos caídos no monte de Guilboa. "
    ],
    [
      "9 Eles o decapitaram, despojaram-no de suas armas e enviaram a anunciar isto por toda a terra dos filisteus, entre o povo e no templo dos seus ídolos. "
    ],
    [
      "10 Colocaram as suas armas no templo de Astarote, e penduraram seu corpo no muro de Bet-Seã. "
    ],
    [
      "11 Ao ouvir os habitantes de Yavyish de Guileade do que os filisteus fizeram a Shaul e a seus filhos, "
    ],
    [
      "12 levantaram-se todos os homens adestrados para a guerra, puseram-se em marcha toda a noite e tiraram do muro de Bet-Seã o corpo de Shaul e os corpos de seus filhos. Eles os trouxeram a Yavyish e ali os queimaram. "
    ],
    [
      "13 E tomaram os seus ossos, e os sepultaram debaixo de uma amendoeira em Yavyish, e jejuaram durante sete dias."
    ],
    [
      ""
    ],
    [
      "1:3 aÊx 23:14; Dt 12:5-7 bJs 18:1; Jz 18:31  1:6 cGn 16:1; 11:30; Jz 13:2; Mt 1:7  1:11 dNm 6:5; Jz 13:5  1:15 eSl 62:8; Lm 2:19  1:19 fGn 21:1; 30:22  "
    ],
    [
      "1:20 aGn 41:51, 52; Êx 2:10, 22; Mt 1:21  1:22 bLc 2:22  2:1 c1Sm 2:1-10 comp. Lc 1:46-55  2:2 dÊx 15:11; Lv 19:2; Dt 32:29; Sl 86:8-10  2:6 eDt 32:39  2:7 fDt 8:17, 18 gJó 5:11; Sl 75:7; Tg 4:10  2:9 hSl 91:11, 12; 121:3; Pv 3:26; 1Pe 1:5  "
    ],
    [
      "2:10 a1Sm 7:10; 2Sm 22:14, 15; Sl 29:3, 4  2:12 bJr 2:8; 9:3; Jo 17:3; Rm 1:21  2:21 cJz 13:24; Lc 1:80; 2:40  2:22 d1Sm 2:13-17 eÊx 38:8  2:26 fLc 2:52  "
    ],
    [
      "2:29 aMt 10:37  2:30 bJo 5:23; 8:49; 12:26, 43  2:34 c1Sm 4:11,17  2:35 d1Sm 13:14; At 13:22 e1Sm 25:28; 2Sm 7:26, 27; 1Rs 11:38  3:1 eEz 7:26; Am 8:11, 12"
    ],
    [
      "4:13 a1Sm 4:17,18, 21; 5:1  "
    ],
    [
      "5:4 aEz 6:4, 6; Mq 1:7  5:6 bÊx 7:4; 9:3; At 13:11  6:7 c2Sm 6:3  "
    ],
    [
      "6:19 aÊx 20:3-5  7:1 b2Sm 6:3, 4  "
    ],
    [
      "7:3 aDt 6:4, 5; 1Rs 8:48; Is 55:7; Mt 22:37  7:9 bJr 15:1  7:10 c1Sm 2:10; 2Sm 22:14, 15; Sl 29:3, 4"
    ],
    [
      "8:5 aDt 17:14, 15; At 13:21; 1Jo 2:15-17  8:7 bÊx 16:8; 1Sm 10:19; Lc 10:16; Rm 13:2  8:9 c1Sm 10:25  8:18 dJó 27:9; Sl 18:41; Is 1:15; Tg 4:3  9:1 eJz 11:1; 2Rs 5:1; 1Cr 11:10; 12:1  "
    ],
    [
      "9:9 a2Rs 17:13; Is 30:9, 10; Am 7:12  9:16 b1Sm 15:1"
    ],
    [
      "10:1 a1Sm 16:3, 12; 2Sm 5:3; 1Rs 1:34; 19:16  10:5 b1Sm 19:20; 2Rs 2:3,5,15 c2Rs 3:15; 1Co 14:1  10:6 dJz 13:25; 14:6; 1Sm 16:13; Is 59:19; 61:1; Ez 11:5; Mq 2:7; 3:8  "
    ],
    [
      "10:10 aGn 41:38; Êx 31:3; 1Sm 11:6; Jó 33:4; Is 11:2 bJz 6:34; 1Sm 11:6  10:11 c1Sm 19:24; Am 7:14, 15; Mt 13:54-57; Jo 7:15"
    ],
    [
      "11:6 aJz 3:10; 6:34; 1Sm 10:6, 10  "
    ],
    [
      "12:18 aGn 25:21; Êx 8:31; Nm 12:13; 21:7; 1Rs 13:6; 2Rs 6:17, 18; 2 Cr 14:11; Ne 1:6; At 9:40; Tg 5:17  "
    ],
    [
      "12:24 aDt 10:12; Js 24:14  13:6 bHb 11:38  13:13 cLv 1:3-17; 6:8-18; 1Sm 15:11, 22; 1Cr 10:13, 14  13:14 d1Sm 2:35; Jr 3:15; At 13:22  "
    ],
    [
      "14:6 a1Sm 17:47; 2Cr 14:11; 20:15; Os 1:7; Zc 4:6  "
    ],
    [
      "14:33 aGn 9:4; Lv 7:26; 17:10, 14; Dt 12:16, 23; At 15:20  14:45 b2Sm 14:11; Lc 21:18; At 27:34  "
    ],
    [
      "15:1 a1Sm 9:16; 10:1; 15:14,15  15:3 bNm 24:20; Dt 20:16-18  15:15 c1Sm 15:3  "
    ],
    [
      "15:21 aLv 27:29; Dt 7:26; Js 7:1-26  15:22 bSl 40:6-8; 51:16, 17; Is 1:11-15; Mq 6:6-8; Mt 12:7; Mc 12:33  15:23 cDt 18:10  15:29 dNm 23:19; Hb 6:18  15:30 eJo 5:44; 12:43  "
    ],
    [
      "16:1 aRt 4:17-22; Sl 78:70, 71; Mt 1:5, 6; Lc 3:32; At 13:22  16:7 b1Rs 8:39; 1Cr 28:9; Lc 16:15; Jo 2:25; Ef 1:18  16:11 c2Sm 7:8; Sl 78:70, 71  16:13 dJz 6:34; 11:29; 14:19; 15:14; 1Sm 10:6; 2Sm 23:2; Ed 7:28; Is 40:13  16:14 eJz 9:23; 1Sm 18:10; 1Rs 22:19-22  "
    ],
    [
      "16:23 a1Sm 18:10; Is 30:32  17:4 bGn 6:4; 15:20; Nm 13:22-33; Dt 2:10-21; 3:11; Js 11:21; 2Sm 21:16-22; Is 14:9 c2Sm 21:19  17:12 dRt 4:22; 1Sm 16:13; 1Cr 2:15; Mt 1:6; Lc 3:31  "
    ],
    [
      "17:26 aDt 5:26; Js 3:10; 2Rs 19:4; Sl 84:2; Jr 10:10; At 14:15; 2Co 3:3  17:37 b2Tm 4:17  "
    ],
    [
      "17:45 a2Sm 22:35; 2Cr 32:8; Hb 11:32-34  17:46 bJs 4:24; 1Rs 8:43, 60  17:47 c2Cr 14:11; Zc 4:6"
    ],
    [
      "18:6 aÊx 15:20, 21; Jz 11:34; 1Cr 15:16; Sl 68:25; 81:2; 149:3  18:7 b1Sm 21:11  18:10 cJz 9:23; 1Sm 16:14; 18:10; 1Rs 22:19-22; 2Cr 18:19-22 d1Sm 16:23; Is 30:32  "
    ],
    [
      "18:25 aGn 34:12; Êx 22:17  "
    ],
    [
      "19:20 a1Sm 10:5; 2Rs 2:3, 5,15; Mt 13:54-57; Jo 7:15  19:24 bIs 20:2; Ez 24:17; Mq 1:8 c1Sm 10:11; Am 7:14,15  "
    ],
    [
      "21:6 aÊx 25:30; 35:13; Mt 12:4; Mc 2:26; Lc 6:4  21:11 b1Sm 18:7  "
    ],
    [
      "22:19 aDt 20:16-18; 1Sm 15:3  "
    ],
    [
      "24:5 aHb 13:18; 1Pe 2:19; 2Pe 3:1  "
    ],
    [
      "24:13 aMt 12:34; Lc 6:45  "
    ],
    [
      "25:10 aPv 15:18; 25:15  "
    ],
    [
      "25:28 a1Sm 2:35; 2Sm 7:27; 1Rs 11:38  "
    ],
    [
      "26:9 a2Sm 1:16; 1Cr 16:22; Sl 105:15  "
    ],
    [
      "28:3 aÊx 22:18; Lv 19:31; Dt 18:10  28:7 bLv 19:26, 31; Dt 18:11  "
    ],
    [
      "31:4 aJz 9:54"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "114:49 Assim no texto Peshitta. Em hebraico: Merabe. Veja 1Sm 18:17,19"
    ],
    [
      "11:3 Aram., Marya Sevaoth. Hebraico: Yahweh Tzevaot, o termo Tzevaot significa exércitos, porém nem sempre a Peshitta verte esse termo como Sevaoth. (Para uma análise mais detalha, consulte o termo Sevaoth no Manual da Peshitta, editora BVbooks)"
    ],
    [
      "11:20 Aram. e heb., Shemuel que pode ser traduzido como nome de Alaha, de shem, que significa nome e El, referência genérica à Divindade nas línguas semíticas. Tradicionalmente se tem interpretado como ouvido por El (Alaha), nome derivado de shemá, que pode ser traduzido como ouvir, escutar, atender, e pelo vocábulo El, explicado anteriormente.  "
    ],
    [
      "14:1 Aram., Kepa d’Udrana que significa Rocha de Ajuda.  "
    ],
    [
      "16:19 O culto estabelecia a adoração a Marya sem fazer imagem nem semelhança; isto incluía não adorar a arca, nem os objetos rituais do tabernáculo.  "
    ],
    [
      "17:11 Aram., Bet-Seã."
    ],
    [
      "115:29 ou a Vitória."
    ],
    [
      "123:28 Aram., Sen’ar Palgota. "
    ],
    [
      "126:1 Alguns manuscritos possuem Havilá."
    ],
    [
      "128:4 Alguns manuscritos possuem Galgala."
    ],
    [
      ""
    ]
  ]
}