[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Como está sentada solitária aquela cidade (Jerusalém), antes com tanto povo! Tornou-se como viúva, a que era grande entre as nações! A que era princesa entre as províncias está debaixo de trabalhos forçados! ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Chora amargamente de noite, e as suas lágrimas lhe correm pelas faces; não tem quem a console entre todos os seus amantes; todos os seus amigos enganadora-e-traiçoeiramente se houveram com ela, tornaram-se seus inimigos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Da sua aflição e da sua grande servidão, Judá foi para dentro de exílio-cativeiro; ela habita entre os gentios, não acha descanso; todos os seus perseguidores a alcançam entre as suas angústias. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os caminhos de Sião estão chorando (como em luto), porque não há quem venha à solene festa anual; todas as suas portas estão desoladas; os seus sacerdotes suspiram; as suas virgens estão afligidas, e ela mesma tem amargura. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os seus adversários têm sido feitos chefes (sobre ela), os seus inimigos prosperam; porque o SENHOR a afligiu, por causa da multidão das suas transgressões; os seus filhinhos foram para dentro do exílio-cativeiro na frente do inimigo. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E da filha de Sião já se foi toda a sua formosura; os seus príncipes ficaram sendo como corços que não acham pasto e caminham sem força adiante do perseguidor. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Lembra-se Jerusalém, nos dias da sua aflição e das suas angústias, de todas as suas mais queridas coisas, que tivera desde os tempos antigos; quando caía o seu povo na mão do adversário, e não havia quem a socorresse; os adversários a viram, e brincaram-zombaram dos seus sábados ①. ① KJB.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Jerusalém gravemente pecou, por isso foi removida; todos os que antes a honravam, agora a desprezam, porque viram a sua nudez; ela também suspira e se volta para trás. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A sua imundícia está nas suas saias; nunca se lembrou do seu fim; por isso foi abatida de modo espantoso, não tem consolador; vê, ó SENHOR, a minha aflição, porque o inimigo se tem engrandecido. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Estendeu o adversário a sua mão a todas as coisas mais preciosas dela; pois ela viu entrar no santuário dela os gentios, acerca dos quais ordenaste que não entrassem na Tua congregação. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Todo o seu povo está suspirando, buscando o pão; deram as suas coisas mais preciosas a troco de mantimento para restaurarem a alma; vê, ó SENHOR, e contempla, que sou desprezível. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Não vos comove isto, ó todos vós que passais pelo caminho? Atentai, e vede, se há dor como a minha dor, que foi infligida sobre mim, com que o SENHOR me afligiu no dia do furor da Sua ira. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Desde o alto Ele enviou fogo para dentro dos meus ossos, o qual (fogo) prevaleceu contra eles; estendeu uma rede-de-captura aos meus pés, fez com que eu me voltasse para trás, fez-me assolada e enferma todo o dia. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O jugo constituído pelas minhas transgressões está atado pela Sua mão; elas (minhas transgressões) estão tecidas-de-forma-entrelaçada, subiram sobre o meu pescoço, e Ele abateu a minha força; entregou-me o Senhor nas mãos daqueles a quem não posso resistir. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O Senhor pisou aos pés todos os meus poderosos varões no meio de mim; convocou contra mim uma assembleia, para esmagar os meus jovens; o Senhor pisou como em um tanque-onde-se-esmagam-uvas a virgem filha de Judá. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Por estas coisas eu estou chorando; os meus olhos, os meus olhos se derramam em água; porque se afastou de mim o consolador que devia restaurar a minha alma; os meus filhos estão assolados, porque prevaleceu o inimigo (contra mim). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Sião estende as suas mãos, e ninguém há que a console; ordenou o SENHOR acerca de Jacó que os seus inimigos estivessem ao seu redor; Jerusalém é entre eles como uma mulher em sua imundície (menstruação). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Justo é o SENHOR, pois me rebelei contra (a palavra de) a Sua boca; ouvi, pois, todos os povos, e vede a minha dor; as minhas virgens e os meus jovens foram levados para dentro do exílio-cativeiro. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Chamei os (povos) que são meus amantes, mas eles me enganaram; os meus sacerdotes e os meus anciãos expiraram na cidade; enquanto buscavam para si mantimento, para restaurarem a sua alma. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Olha, ó SENHOR, porque estou angustiada; fervendo-de-perturbação estão as minhas entranhas; o meu coração está transtornado dentro de mim, porque gravemente me rebelei; do lado de fora a espada me causou dor de perca de filhos, dentro de casa está a morte. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ouviram que eu suspiro, mas ninguém há que me console; todos os meus inimigos que ouviram a respeito do meu mal se regozijam, porque Tu fizeste isto; mas, em trazendo Tu o dia que apregoaste, serão como eu. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Venha toda a sua maldade para diante de Ti, e faze-lhes como infligiste a mim por causa de todas as minhas transgressões; porque os meus suspiros são muitos, e o meu coração está desfalecido.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Como cobriu o Senhor de nuvens a filha de Sião, na ira dEle! Derrubou do céu à terra a glória de Israel, e não se lembrou do estrado-para-pés, os Seus pés, no dia da Sua ira. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Devorou o Senhor todas as moradas de Jacó, e não se apiedou (dele); derrubou, na sua ira, as fortalezas da filha de Judá, e abateu-as até à terra; poluiu o reino e os seus príncipes. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "No furor da sua ira cortou fora toda a força ① de Israel; recolheu de volta a Sua mão-direita de diante do inimigo; e ardeu contra Jacó, como labareda de fogo que consome em redor. ① “poder”: lit. “chifre”.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Encurvou-armou o Seu arco como um inimigo, postou-Se em pé com a Sua mão-direita como um adversário, e matou tudo o que era formoso à vista; derramou a Sua indignação como fogo na tenda da filha de Sião. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Tornou-se o Senhor como um inimigo; devorou a Israel, devorou a todos os seus palácios-fortalecidos-sobre-lugares-altos, destruiu as suas fortalezas; e multiplicou na filha de Judá a lamentação e a tristeza. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E arrancou o Seu tabernáculo com violência, como se fosse o (tabernáculo) de uma horta; destruiu o lugar da sua congregação; o SENHOR, em Sião, pôs em esquecimento a solenes festas fixas e os sábados, e na indignação da Sua ira rejeitou com desprezo o rei e o sacerdote. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Rejeitou o Senhor o Seu altar, detestou o Seu santuário; entregou na mão do inimigo os muros dos palácios-fortalecidos-sobre-lugares-altos dela; deram gritos (de vitória) na casa (o Templo) do SENHOR, como em dia de festa solene. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O SENHOR formou o propósito de destruir o muro da filha de Sião; estendeu o cordel-de-medir sobre ele, não retirou a Sua mão para destruir; fez chorar-lamentando o antemuro e o muro; estão eles juntamente enfraquecidos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "As portas dela afundaram-atolaram para dentro da terra; Ele destruiu e quebrou os ferrolhos dela (de Jerusalém); o rei dela e os seus príncipes estão entre os gentios, onde não há lei, nem os seus profetas acham visão alguma do SENHOR. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Estão sentados sobre a terra, guardando silêncio, os anciãos da filha de Sião; lançam pó sobre as suas cabeças, cingiram-se de pano de sacos; as virgens de Jerusalém abaixam as suas cabeças até à terra. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Já se consumiram os meus olhos com lágrimas, fervendo-de-perturbação estão as minhas entranhas, o meu fígado se derramou sobre a terra por causa da destruição da filha do meu povo; pois desfalecem o menino e a criança de peito pelas ruas da cidade. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ao desfalecerem, como feridos, pelas ruas da cidade, ao exalarem as suas almas no seio de suas mães, dizem-lhes: Onde está o trigo e o suco de uvas? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Que testemunho te trarei? A quem te compararei, ó filha de Jerusalém? A quem te assemelharei, para te consolar, ó virgem filha de Sião? Porque grande como o mar é a tua quebradura; quem te sarará? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Os teus profetas (falsamente) têm visto, para ti, coisas vãs e loucas, e (falsamente) não manifestaram a tua maldade, para fazerem se desviar o teu exílio-cativeiro; mas têm tido para ti visões de profecias falsas e seduções que são motivos de expulsão (para o exílio-cativeiro). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Todos os que passam pelo caminho batem as suas palmas (em desagrado), assobiam de escárnio e meneiam as suas cabeças sobre a filha de Jerusalém, dizendo: É esta a cidade que denominavam: ‘perfeita em formosura, alegria de toda a terra’? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Todos os teus inimigos abrem as suas bocas contra ti, assobiam de escárnio, e rangem os dentes; dizem: Devoramo-la; certamente este é o dia que esperávamos; achamo-lo, vimo-lo. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Fez o SENHOR o que planejara; cumpriu a Sua palavra, que ordenou desde os dias da antiguidade; derrubou, e não Se apiedou; fez com que o teu inimigo regozijasse sobre ti, exaltou o poder ① dos teus adversários. ① “poder”: lit. “chifre”.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O coração deles clamou ao Senhor: Ó muralha da filha de Sião, escorram as tuas lágrimas como um ribeiro, de dia e de noite; não te dês descanso, nem parem as meninas de teus olhos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Levanta-te, canta-retumbando de noite no princípio das vigias; derrama o teu coração como águas diante da face do Senhor; levanta em Sua direção as tuas mãos, pela vida de teus filhinhos, que desfalecem de fome à entrada de todas as ruas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Vê, ó SENHOR, e considera a quem infligiste assim! Hão de comer as mulheres o fruto de si mesmas, as crianças que trazem nos braços? Ou se matará (no santuário do Senhor) o sacerdote e o profeta? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Repousam-deitados sobre a terra das ruas o homem moço e o velho; as minhas virgens e os meus homens jovens vieram a cair à espada; tu os mataste no dia da tua ira; mataste e não te apiedaste deles.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Convocaste os meus temores em redor como em um dia de solenidade; não houve no dia da ira do SENHOR quem escapasse, ou permanecesse; aqueles que eu trouxe nas mãos e sustentei, o meu inimigo os consumiu.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Eu sou aquele homem que viu a aflição sob a vara do Seu furor. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ele me guiou e me fez andar para dentro de trevas ① e não para dentro de luz②. ① calamidade. ② prosperidade.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Verdadeiramente fez virar e revirar a Sua mão contra mim o dia todo. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Fez envelhecer a minha carne e a minha pele, quebrou os meus ossos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Edificou ① contra mim, e me cercou de fel e trabalho. ① barricadas.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assentou-me em lugares tenebrosos, como os que estavam mortos há muito. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Cercou-me de uma sebe, e não posso sair; tornou pesados os meus grilhões. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ainda quando grito-alto-em-choro e clamo-alto, Ele exclui a minha oração. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Fechou os meus caminhos com muros de pedras lavradas, fez tortuosas as minhas veredas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Fez-se para mim como um urso que está emboscando, como um leão em esconderijos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Desviou os meus caminhos, e fez-me em pedaços; deixou-me assolado. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Encurvou-armou o Seu arco, e me pôs como alvo à flecha. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Fez entrar nos meus rins as flechas ① da Sua aljava. ① literalmente, “os filhos”.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Fui feito um objeto de escárnio para todo o meu povo e a canção deles, todo o dia. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Fartou-me de amarguras, embriagou-me de absinto ①. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Quebrou com pedras de cascalho os meus dentes, abaixou-me na cinza. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E Tu afastaste da paz a minha alma; esqueci-me das coisas boas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então disse eu: Já pereceu a minha força, como também a minha esperança no SENHOR. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Lembra-Te da minha aflição e da minha miséria, do absinto ① e do fel. ① absinto ou alosna, planta muito amargosa.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Minha alma certamente disto se lembra, e se inclina de humildade dentro de mim. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Disto me recordarei na minha mente; por isso esperarei. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ É por causa das misericórdias do SENHOR que não temos sido consumidos, porque as Suas misericórdias não têm fim; ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Novas são cada manhã; grande é a Tua fidelidade. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A minha porção é o SENHOR, diz a minha alma; portanto, esperarei nEle. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Bom é o SENHOR para os que esperam por Ele, para a alma que O busca. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Bom é ter esperança, e aguardar em silêncio a salvação do SENHOR. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Bom é para o homem suportar o jugo na sua mocidade. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Assente-se solitário e fique em silêncio; porquanto Deus pôs isto (o jugo) sobre ele. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Ponha a sua boca no pó; talvez ainda haja esperança. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Dê a sua face a Quem o fere; farte-se de afronta. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Pois o Senhor não rejeitará para sempre. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Pois, ainda que entristeça a alguém, usará de compaixão, segundo a grandeza das Suas misericórdias. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Porque não aflige nem entristece de bom grado ① aos filhos dos homens. ① literalmente, “de Seu coração”.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Esmagar debaixo dos Seus pés a todos os presos da terra, ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Perverter o direito do homem diante da face do Altíssimo; ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Derrubar-e-destruir ao homem na sua causa, porventura o Senhor não o veria (e desaprovaria)? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "¶ Quem é aquele que diz, e assim acontece, quando o Senhor não ordena isto? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Porventura da boca do Altíssimo não sai tanto o mal ① como o bem? ① nota Is 45:7.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "De que se queixa, pois, o homem vivente? Queixe-se cada homem dos seus próprios pecados. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Esquadrinhemos os nossos caminhos, e o penetremos-examinemos, e voltemos para o SENHOR. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Levantemos os nossos corações, juntamente com as nossas mãos, para Deus nos céus, dizendo: ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Nós transgredimos, e fomos rebeldes; por isso Tu não nos perdoaste. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Cobriste-Te de ira, e nos perseguiste; mataste, não perdoaste. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Cobriste-Te de nuvens, para que não passe a nossa oração (através dela). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Como escória e refugo nos puseste no meio dos povos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Todos os nossos inimigos abriram contra nós as suas bocas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Temor e laço vieram sobre nós, assolação e destruição. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Torrentes de água derramaram os meus olhos, por causa da destruição da filha do meu povo. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "Os meus olhos choram, e não cessam, porque não há descanso, ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Até que o SENHOR olhe para baixo e veja desde o céU. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Os meus olhos afligem a minha alma, por causa de todas as filhas da minha cidade. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "Como a uma ave intensamente me caçam os que, sem causa, são meus inimigos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "Cortaram-me fora a vida na masmorra, e lançaram pedras sobre mim. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "Águas correram sobre a minha cabeça; eu disse: Estou cortado para fora (da vida). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "¶ Invoquei o Teu nome, ó SENHOR, desde a mais profunda masmorra. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "Ouviste a minha voz; não escondas o Teu ouvido ao meu suspiro, ao meu grito-de-aflição. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "Tu Te aproximaste no dia em que eu Te invoquei; disseste-me: “Não temas.” ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "Defendeste, ó Senhor, as causas da minha alma, redimiste a minha vida. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 59,
    "texto": "Viste, ó SENHOR, a injustiça que me fizeram; julga a minha causa. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 60,
    "texto": "Viste toda a vingança deles, todas as suas maquinações contra mim. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 61,
    "texto": "Ouviste a afronta deles, ó SENHOR, todas as suas maquinações contra mim, ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 62,
    "texto": "Os lábios dos que se levantam contra mim e as suas tramas me são contrárias todo o dia. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 63,
    "texto": "Observa-os Tu ao assentarem-se e ao levantarem-se; eu sou a sua música zombeteira deles. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 64,
    "texto": "¶ Tu lhes darás recompensa, ó SENHOR, conforme a obra das suas mãos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 65,
    "texto": "Tu lhes darás um coração encoberto ①, maldição Tua sobre eles. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 66,
    "texto": "Na Tua ira os perseguirás, e os destruirás de debaixo dos céus do SENHOR.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Como se escureceu o ouro! Como se mudou o ouro puro e bom! Como estão espalhadas as pedras do santuário no começo de cada rua! ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os preciosos filhos de Sião, comparáveis a puro ouro, como são agora considerados como sendo vasos de barro, obra das mãos do oleiro! ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Até as baleias entregam o peito, dão de mamar aos seus filhos; mas a filha do meu povo tornou-se cruel como os avestruzes no deserto. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A língua da criança que mama fica, pela sede, achegada-e-apegada ao seu palato; os meninos pedem pão, e ninguém o parte para eles. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os que somente comiam comidas finas, agora desfalecem nas ruas; os que se foram criados em carmesim, agora (caídos) abraçam montões de esterco.  ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque maior é a punição da iniquidade da filha do meu povo do que a punição do pecado de Sodoma, a qual foi derrubada-e-destruída como em um momento, sem que mãos a arrodeassem-fazendo-dobrar ①. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Os seus nazireus <consagrados> eram mais puros do que a neve, eram mais brancos do que o leite, eram mais vermelhos de corpo do que os rubis, e seus semblantes eram (formosos) como de safira (lapidada). ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas agora escureceu-se o seu aspecto mais do que o negrume; não são reconhecidos nas ruas; a sua pele se lhes achegou-e-apegou aos seus ossos, secou-se, tornou-se como um pau. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Os mortos à espada foram mais felizes do que os mortos à fome; porque estes definharam ① até à morte, como traspassados, por falta dos frutos dos campos. ① literalmente, “jorraram para fora”, talvez referindo-se literalmente a seus sangue e fluidos, talvez referindo-se à lenta perda de vigor, por fome, até à morte. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "As mãos das mulheres compassivas cozeram seus próprios filhos; estes lhes serviram de alimento na destruição da filha do meu povo. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Deu o SENHOR cumprimento ao Seu furor; derramou o ardor da Sua ira, e acendeu fogo em Sião, que consumiu os seus fundamentos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Não creram os reis da terra, nem todos os habitantes do mundo, que entrasse o adversário e o inimigo pelas portas de Jerusalém. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Foi por causa dos pecados dos profetas dela, das maldades dos seus sacerdotes, que derramaram o sangue dos justos no meio dela. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Vagueiam como cegos nas ruas, contaminaram-se de sangue; de tal modo que ninguém pode tocar nas suas roupas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Apartai-vos, imundos! gritavam-lhes; apartai-vos, apartai-vos, não toqueis! quando fugiram e também andaram errantes, dizia-se entre os gentios: Nunca mais peregrinarão aqui. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A face-indignada do SENHOR os espalhou, Ele nunca mais tornará a olhar para eles; não respeitaram a pessoa dos sacerdotes, nem se compadeceram dos velhos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Os nossos olhos desfaleciam, esperando o nosso vão socorro; olhávamos atentamente para uma nação que não nos podia livrar. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "(Os caldeus) caçaram os nossos passos, de maneira que não podíamos andar pelas nossas ruas; está chegado o nosso fim, estão cumpridos os nossos dias, porque é vindo o nosso fim. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Os nossos perseguidores foram mais ligeiros do que as águias do céU; sobre os montes nos perseguiram ardentemente, no deserto nos armaram emboscadas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O fôlego das nossas narinas ①, o ungido do SENHOR, foi preso nas suas covas; dele dizíamos: Debaixo da Sua sombra viveremos entre os gentios. ① nosso rei.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Regozija-te e alegra-te, ó filha de Edom, que habitas na terra de Uz; o cálice passará também para ti; tu te embebedarás, e te desnudarás. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ O castigo da tua maldade está consumado, ó filha de Sião; Ele nunca mais te levará para dentro de exílio-cativeiro ①; Ele visitará (para trazer punição) a tua maldade, ó filha de Edom, descobrirá os teus pecados. ① pelos caldeus.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Lembra-te, ó SENHOR, do que nos tem sucedido; considera, e olha o nosso opróbrio. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A nossa herança passou a estrangeiros, e as nossas casas a forasteiros. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Órfãos somos sem pai, nossas mães são como viúvas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A nossa água por dinheiro a bebemos, e por preço vem a nossa lenha. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os nossos pescoços estão sendo perseguidos; laboramos, e não temos descanso. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aos egípcios e aos assírios entregamos as mãos, para nos fartarem de pão. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Nossos pais pecaram, e já não existem; e nós levamos a carga das suas maldades. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Servos dominam sobre nós; ninguém há que nos livre da mão deles. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Com perigo de nossas vidas trazemos o nosso pão, por causa da espada do deserto. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nossa pele se queimou como um forno, por causa do ardor da fome. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Estupraram as mulheres em Sião, as virgens nas cidades de Judá. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Os príncipes foram enforcados pelas mãos deles; as faces dos velhos não foram reverenciadas. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Levaram os homens jovens para moer, e os meninos caíram debaixo das cargas de lenha. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Os velhos cessaram de ir às portas (da cidade), os homens jovens cessaram a sua música. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Cessou o gozo de nosso coração; o nosso coro que responde em eco ① foi transformado em choro-lamentação-de-luto. ① <04234 mâchôwl> pode ser traduzido como “alegre girar em uma roda”, ou como “flauta volteante”, ou como “coral que responde em eco”; esta última tradução é melhor, pois o contexto é de expressão vocal em emoção: música, gozo de coração, lamentação, etc..",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Caiu a coroa da nossa cabeça; ai de nós! porque pecamos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Por isso desmaiou o nosso coração; por isso se escureceram os nossos olhos. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Por causa da montanha de Sião, que está assolada, as raposas andam sobre ela (a montanha).  ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Tu, ó SENHOR, permaneces para sempre, e o Teu trono subsiste de geração em geração. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Por que Te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo? ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Faz-nos retornar a Ti, ó SENHOR, e seremos retornados; renova os nossos dias como dantes. ",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas Tu nos rejeitaste totalmente. Tu estás muito enfurecido contra nós.",
    "livro": "25-Livro de Lamentacoes de Jeremias.json",
    "sigla": "25"
  }
]