[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Palavra do SENHOR, que foi dirigida a Oseias, filho de Beeri, nos dias de Uzias, Jotão, Acaz, Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O princípio da palavra do SENHOR por meio de Oseias. Disse, pois, o SENHOR a Oseias: “Vai, toma uma esposa de prostituições, e filhos de prostituição; porque a terra grandemente se prostitui, desviando-se do SENHOR.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Foi, pois, e tomou a Gómer, filha de Diblaim, e ela concebeu, e deu à luz um filho para ele. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E disse-lhe o SENHOR: “Chama o seu nome de Jizreel; porque daqui a pouco farei visita (para castigar) sobre a casa de Jeú o (derramamento do) sangue de Jizreel, e farei cessar o reino da casa (família) de Israel. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E naquele dia quebrarei o arco de Israel no vale de Jizreel.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E tornou ela a conceber, e deu à luz uma filha. E Ele (Deus) lhe disse: “Chama o seu nome de Lo-Ruama; porque Eu não tornarei mais a compadecer-me da casa (família) de Israel, mas tudo lhe tirarei. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas da casa (família) de Judá Me compadecerei, e os salvarei pelo SENHOR o Deus deles, pois não os salvarei através do arco, nem através da espada, nem através da guerra, nem através dos cavalos, nem através dos cavaleiros.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E, depois de haver desmamado a Lo-Ruama, concebeu e deu à luz um filho. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E disse Ele (Deus): “Chama o seu nome de Lo-Ami <Não-Meu-Povo>; porque vós não sois Meu povo, nem Eu serei vosso Deus. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Todavia o número dos filhos de Israel será como a areia do mar, que não pode medir-se nem se contar; e acontecerá que no lugar onde se lhes dizia: Vós não sois Meu povo, ali lhes será dito: Vós sois filhos do Deus vivo. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E os filhos de Judá e os filhos de Israel serão juntamente congregados, e constituirão sobre si uma só cabeça, e subirão para fora da terra; porque grande será o dia de Jizreel.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Dizei a vossos irmãos: Ami; e a vossas irmãs: Ruama. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Contendei com vossa mãe, contendei, porque ela não é Minha esposa, e Eu não sou seu marido; e retire ela (os sinais de) as suas prostituições para longe do seu rosto e retire ela os seus adultérios de entre os seus seios. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Para que Eu não a despoje, ficando ela nua, e a ponha como no dia em que nasceu, e a faça como um deserto, e a torne como uma terra seca, e a mate à sede; ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E não Me compadeça de seus filhos, porque são filhos de prostituições. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque a mãe deles se prostituiu; aquela que os concebeu houve-se de-modo-vergonhoso-detestável, porque ela disse: Irei atrás de meus amantes, que me dão o meu pão e a minha água, a minha lã e a minha fibra de linho, o meu óleo e as minhas bebidas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Portanto, eis que cercarei o teu caminho com espinhos; e levantarei um muro de sebe, para que ela não ache as suas veredas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ela irá atrás de seus amantes, mas não os alcançará; e os buscará, mas não os achará; então ela dirá: Irei, e voltarei a meu primeiro marido, porque melhor me ia eu, então, do que agora. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ela, pois, não reconhece que Eu lhe dei o grão, e o suco de uvas fresco, e o azeite, e que lhe multipliquei a prata e o ouro, que eles usaram para Baal. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Portanto, retornarei e tirarei o Meu grão a seu tempo e o Meu suco de uvas fresco no seu tempo determinado; e arrebatarei a Minha lã e a Minha fibra de linho, que foram dados para cobrir a nudez dela. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E agora descobrirei a sua lascívia ① diante dos olhos dos seus amantes, e ninguém a livrará da Minha mão. ① “lascívia” ou loucura, ou vileza, ou vergonha de sua nudez.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E farei cessar todo o seu gozo, os seus dias de festa, as suas luas novas, e os seus sábados, e todas as suas solenes festas fixas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E devastarei a sua vara-da-videira e a sua figueira, de que ela diz: é este o meu pagamento-de-prostituta que me deram os meus amantes; Eu, pois, farei delas um bosque, e as feras do campo as devorarão. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Farei visita (para castigar) sobre ela os seus dias dos Baalins, nos quais ela lhes queimou incenso, e se adornou com os brincos dela e com as joias dela, e andou atrás de seus amantes, mas de Mim se esqueceu,” diz o SENHOR.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ “Portanto, eis que Eu a atrairei, e a levarei para dentro do deserto, e lhe falarei ao coração. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E lhe darei, dali, as suas vinhas, e o vale de Acor por porta de esperança; e, ali, se cantará-respondendo-se (uns aos outros), como nos dias da mocidade dela, e como no dia em que subiu da terra do Egito. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E naquele dia,” diz o SENHOR, “tu Me chamarás: “Meu marido” <Ishi>; e não mais Me chamarás: “Meu senhor” <Baali>. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E da sua boca farei eu tirar os nomes dos Baalins, e não mais serão eles lembrados por seus nomes. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E naquele dia farei por eles pacto com as feras do campo, e com as aves (de ataque) do ar, e com os animais que rastejam sobre o solo; e da terra quebrarei o arco, e a espada, e a guerra, e os farei deitar em segurança. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E te desposarei coMigo para sempre; Eu te desposarei coMigo em justiça, e em juízo, e em misericórdia, e em misericórdias. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E te desposarei coMigo em fidelidade, e conhecerás ao SENHOR. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E acontecerá naquele dia que Eu atentamente ouvirei,” diz o SENHOR; “Eu atentamente ouvirei aos céus, e estes atentamente ouvirão à terra. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E a terra atentamente ouvirá ao trigo, e ao suco de uvas fresco, e ao azeite, e estes atentamente ouvirão a Jizreel. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Eu a semearei para Mim mesmo na terra, e Me compadecerei dela que não obteve misericórdia; e Eu direi àquele que não era Meu povo: ‘Tu és Meu povo’; e ele dirá: ‘Tu és meu Deus!’ ”",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E o SENHOR me disse: “Uma vez mais, vai, mostra amor a uma mulher, amada do amigo dela, contudo adúltera ①, como o SENHOR ama os filhos de Israel, embora eles olhem para outros deuses, e amem as jarras de vinho.”① nota 1:2.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E eu a comprei para mim por quinze peças de prata, e por um ômer de cevada, e por meio ômer de cevada; ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E eu lhe disse: Tu te assentarás (solitária e esperando) por mim durante muitos dias; não te prostituirás, nem serás de nenhum outro homem; assim também eu esperarei por ti. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque os filhos de Israel permanecerão por muitos dias sem rei, e sem príncipe, e sem sacrifício, e sem imagem-em-pé-coluna-obelisco ①, e sem éfode ou terafim ②. ① ou (etimologicamente) “coluna em pé”, talvez se referindo ao Templo ou Tabernáculo?. ② ou (etimologicamente) “sarador”?.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Depois retornarão os filhos de Israel, e buscarão ao SENHOR seu Deus, e a Davi, seu rei; e temerão ao SENHOR, e à Sua bondade, no fim dos dias.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ouvi a palavra do SENHOR, vós filhos de Israel, porque o SENHOR tem uma controvérsia com os habitantes da terra: “Porque na terra não há verdade-fidelidade, nem benignidade, nem conhecimento de Deus. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Só permanecem o jurar falsamente, o mentir, o matar, o furtar e o adulterar; fazem arrombamentos, sangue estende-se contra sangue. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por isso a terra chorará-lamentando, e qualquer que morar nela desfalecerá, com os animais do campo e com as aves do ar que atacam com violência; e até os peixes do mar serão tirados. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Todavia nenhum homem contenda, nem repreenda um outro homem, porque o teu povo é como os que contendem com o sacerdote. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por isso tropeçarás de dia, e o profeta contigo tropeçará de noite; e destruirei a tua mãe. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ O Meu povo é destruído por falta de conhecimento; uma vez que tu rejeitaste o conhecimento, também Eu te rejeitarei, para que não prestes-serviço-de-sacerdote diante de Mim; e, visto que te esqueceste da lei do teu Deus, também Eu Me esquecerei de teus filhos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Como eles se multiplicaram, assim pecaram contra Mim; Portanto, Eu mudarei a glória deles em vergonha. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Comem do sacrifício pelo pecado do Meu povo, e erguem os seus corações ① para as iniquidades. ① isto é, seus ardentes apetites e desejos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Por isso, como é o povo, assim será o sacerdote; e farei visita (para castigar) sobre ele (o sacerdote) os seus caminhos, e lhe darei a recompensa das suas obras. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque comerão, mas não serão saciados; eles se entregarão à luxúria, mas não se multiplicarão ①; porque deixaram de dar ouvidos ao SENHOR. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A luxúria, e o vinho, e o mosto tiram o coração. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ O Meu povo pede conselho de suas imagens de madeiras, e a sua vara de adivinhação lhe responde, porque o espírito da adultérios os faz errar, e adulteram, apartando-se da sujeição sob seu Deus. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Sacrificam sobre os cumes dos montes, e queimam incenso sobre as colinas, debaixo do carvalho, e do álamo, e do olmeiro, porque é boa a sua sombra; por isso vossas filhas se prostituem, e as vossas noras adulteram. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Eu não castigarei vossas filhas, quando se prostituem, nem vossas noras, quando adulteram; porque eles (os homens) mesmos com as prostitutas se desviam, e com as meretrizes sacrificam; pois o povo que não tem entendimento será lançado para baixo. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Ainda que tu, ó Israel, queiras prostituir-te, contudo não se torne culpado Judá; não venhais a Gilgal, e não subais a Bete-Aven, e não jureis, dizendo: ‘Vive o SENHOR.’ ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque como uma novilha obstinada assim se rebelou Israel; agora o SENHOR os apascentará como a um cordeiro em um lugar espaçoso. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Efraim aliou-se aos ídolos; deixa-o só. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "A sua bebida se corrompeu; lançaram-se à luxúria continuamente; os seus governadores ① intensamente amam aquilo que é vergonhoso. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Um vento os envolveu nas suas asas, e se  envergonharão por causa dos seus sacrifícios.”",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ouvi isto, ó sacerdotes, e escutai, ó casa (família) de Israel, e dai ouvidos, ó casa (família) do rei, porque contra vós outros se dirige este juízo, visto que fostes um laço para Mizpá, e rede-de-captura estendida sobre o Tabor. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os revoltosos se aprofundaram em cortar-no-pescoço-em-sacrifício; mas Eu tenho sido um castigador-para-instrução de todos eles. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Eu conheço a Efraim, e Israel não se esconde de Mim; porque agora te tens prostituído, ó Efraim, e Israel se contaminou. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não querem ordenar as suas ações a fim de ① voltarem para o seu Deus, porque o espírito das prostituições está no meio deles, e não têm conhecido ao SENHOR. ① “não... a fim de”, literalmente, é “o proceder deles não lhes permitirá”.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A soberba de Israel testificará no seu rosto; e Israel e Efraim cairão pela sua injustiça, e Judá cairá juntamente com eles. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Então irão com os seus rebanhos, e com os seus rebanhos-bovinos, para buscarem ao SENHOR, mas não O acharão; Ele Se retirou deles. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Enganadora-e-traiçoeiramente se houveram contra o SENHOR, porque geraram filhos estrangeiros; agora em um só mês os consumirá com as suas porções. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Tocai a buzina em Gibeá, e a trombeta em Ramá; gritai altamente em Bete-Aven; depois de ti, ó Benjamim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Efraim será para assolação no dia do castigo; entre as tribos de Israel manifestei aquilo que seguramente será. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Os príncipes de Judá são como os que mudam os limites; derramarei, pois, o Meu furor sobre eles como água. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Efraim está oprimido e quebrantado no juízo, porque foi o seu prazer andar após o mandamento dos homens. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Portanto, a Efraim serei como a traça, e para a casa (família) de Judá como a podridão. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quando Efraim viu a sua enfermidade, e Judá viu a sua chaga, então subiu Efraim à Assíria e enviou (mensageiros pedindo ajuda) ao rei Jarebe ①; mas ele não poderá sarar-vos, nem curar a vossa chaga. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque para Efraim serei como um leão, e como um leão jovem à casa (família) de Judá: Eu, mesmo Eu, o despedaçarei, e irei embora; arrebatarei, e não haverá quem o livre. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Irei e voltarei ao Meu lugar, até que se reconheçam culpados e busquem a Minha face; estando eles angustiados, de madrugada Me buscarão.”",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Vinde, e tornemos ao SENHOR, porque Ele nos ① despedaçou ①, e Ele nos sarará; Ele nos feriu, e Ele nos atará a ferida. ① “nos despedaçou” refere-se a 5:14.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Depois de dois dias Ele nos revivificará; ao terceiro dia Ele nos ressuscitará, e viveremos diante dEle. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então conheçamos, e avidamente-prossigamos em conhecer ao SENHOR; a Sua saída, como o alvorecer, está assegurada; e Ele a nós virá como a chuva, como as chuvas, como a última ① e a primeira chuva ① para a terra. ① nota Dt 11:14.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ “Que te farei, ó Efraim? Que te farei, ó Judá? Porque a vossa benignidade é como a nuvem da manhã e como o orvalho da madrugada, que cedo passa.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por isso os abati por meio dos profetas; pelas palavras da Minha boca os matei; e os teus juízos são como a luz que sai, ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque Eu desejei a misericórdia, e não o sacrifício; e o conhecimento de Deus, mais do que os holocaustos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas eles transgrediram o pacto, como Adão; ali eles enganadora-e-traiçoeiramente se portaram contra Mim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Gileade é a cidade dos que praticam iniquidade, poluída com sangue. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Como os bandos-armados de salteadores esperam-em-emboscada por um homem, assim faz o ajuntamento-em-associação dos sacerdotes; eles matam no caminho por comum acordo ①; sim, eles cometem hediondas-depravidades. ① “por comum acordo” ou “para Siquém”.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Vejo uma coisa horrenda na casa (família) de Israel, ali está a prostituição de Efraim; Israel está contaminado. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Também para ti, ó Judá, está designada uma ceifa, quando Eu voltar atrás o exílio-cativeiro do Meu povo.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Quando Eu teria sarado a Israel, então se descobriu a iniquidade de Efraim, como também as maldades de Samaria, porque praticaram a falsidade; e o ladrão entra, e o bando-armado dos salteadores despoja por fora. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E não dizem no seu coração que Eu Me lembro de toda a sua maldade; agora, pois, os cercam as suas obras; diante da Minha face estão. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Com a sua maldade alegram ao rei, e com as suas mentiras aos príncipes. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Todos eles são adúlteros; são semelhantes ao forno aceso pelo padeiro, que cessa de acordar o fogo, depois que amassou a massa, até que seja levedada. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E no dia do nosso rei os príncipes o tornaram doente com o tóxico de vinho; Ele estendeu a sua mão com os escarnecedores. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque prepararam o coração como um forno, enquanto espreitavam em emboscada; toda a noite dorme o padeiro dele (o forno), ao alvorecer ele (o forno) arde como fogo em labaredas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Todos eles estão quentes como um forno, e consomem os seus juízes; todos os seus reis têm caído, ninguém entre eles há que Me invoque. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Efraim se mistura com os povos; Efraim é um bolo que não foi virado. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Estrangeiros devoraram a sua força, e ele não o sabe; também os cabelos-brancos ① estão espalhadas (aqui e acolá) sobre ele, mas ele não o sabe. ① ou “velhice”.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E a soberba de Israel testificará diante dele; todavia não voltarão para o SENHOR seu Deus, nem O buscarão em tudo isto. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Porque Efraim é como uma pomba enganada, sem entendimento; invocam o Egito, vão para a Assíria. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Quando forem, sobre eles estenderei a Minha rede-de-captura, e como aves (de ataque) do ar os farei cair; Eu os castigarei, conforme o que tem sido ouvido na congregação deles. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ai deles, porque fugiram de Mim; destruição sobre eles, porque se rebelaram contra Mim; embora Eu os tenha redimido, todavia eles têm falado mentiras contra Mim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E não clamaram a Mim com seu coração, mas uivarão em lamentação, sobre as suas camas; para o trigo e para o suco de uvas fresco se ajuntam, mas contra Mim se rebelam ①. ① ou “se retiram”.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Embora Eu os tenha ensinado e tenha fortalecido os seus braços, todavia maquinam o mal contra Mim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Eles voltaram, mas não para o Altíssimo. Fizeram-se como um arco enganador; caem à espada os seus príncipes, por causa do furor da sua língua; este será o seu escárnio na terra do Egito.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Põe a trombeta à tua boca. Ele virá como a águia contra a casa (o Templo) do SENHOR, porque transgrediram o Meu pacto, e se rebelaram contra a Minha lei. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E a Mim clamarão: Deus meu! Nós, Israel, Te conhecemos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Israel rejeitou aquilo que é bom; o inimigo o perseguirá. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Eles estabeleceram reis, mas não através de Mim; constituíram príncipes, mas Eu não reconheci isto; da sua prata e do seu ouro fizeram ídolos para si mesmos, para que eles (os samaritanos) fossem cortados-para-fora. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ O teu bezerro, ó Samaria, te rejeitou; a Minha ira se acendeu contra eles; até quando serão eles incapazes de alcançar pureza? ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque isso vem de Israel, um artífice o fez, e não é Deus; mas em pedaços será desfeito o bezerro de Samaria. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque semearam vento, e ceifarão tormenta, não têm talo (de cereal), aquilo brotado não dará farinha; se a der, a engolirão os estrangeiros. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Israel foi devorado; agora está entre os gentios como um vaso em que ninguém tem prazer. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque subiram à Assíria, como um jumento montês, por si só; Efraim assalariou-para-prostituição amantes. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Todavia, ainda que eles assalariem-para-prostituição entre as nações, Eu os congregarei; e serão um pouco afligidos por causa da carga do rei dos príncipes. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porquanto Efraim multiplicou os altares para pecar; estes altares lhe foram para pecar. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Escrevi-lhe as grandezas da Minha lei, porém essas são estimadas como uma coisa estrangeira. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quanto aos sacrifícios das Minhas ofertas, sacrificam carne, e a comem, mas o SENHOR não as aceita; agora Ele Se lembrará da iniquidade deles, e punirá os seus pecados; eles voltarão para o Egito. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque Israel se esqueceu do seu Criador, e edificou templos, e Judá multiplicou cidades fortificadas. Mas Eu enviarei um fogo contra as suas cidades, que consumirá os seus palácios-fortalecidos-sobre-lugares-altos.”",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não te regozijes, ó Israel, em exultação, como os outros povos; porque tens te prostituído abandonando teu Deus; amaste o pagamento-de-prostituta sobre todas as eiras de trigo. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A eira e o tanque-onde-se-esmagam-uvas não os alimentarão; e o suco de uvas fresco lhes faltará. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Na terra do SENHOR não permanecerão; mas Efraim tornará ao Egito, e na Assíria comerão comida imunda. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não derramarão ofertas-líquidas-derramadas de suco de uvas ① ao SENHOR, nem Lhe agradarão as suas ofertas. Os seus sacrifícios lhes serão como pão de pranteadores; todos os que dele comerem serão imundos, porque o pão deles será somente para satisfazer as suas próprias almas; não entrará na casa (o Templo) do SENHOR. ① nota Gn 14:18.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Que fareis vós no dia da solenidade, e no dia da santa-e-organizada-festa do SENHOR? ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque, eis que eles se foram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará; o desejável da sua prata as urtigas o possuirão-por-herança, espinhos crescerão nas suas tendas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Chegarão os dias da punição, chegarão os dias da retribuição; Israel saberá isto; o profeta é um insensato, o homem espiritual é um louco; por causa da abundância da tua iniquidade e do grande ódio. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Efraim era um vigia com o meu Deus, mas o profeta é como um laço de caçador-de-aves em todos os seus caminhos, e ódio na casa (o Templo) do seu Deus. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Muito profundamente se corromperam, como nos dias de Gibeá; portanto, Ele (Deus) Se lembrará das injustiças deles, Ele visitará (para trazer punição) os pecados deles. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "“Eu achei (estimei) a Israel como uvas no deserto, vi (estimei) a vossos pais como a primícia do figo da figueira na sua primeira (frutificação); mas eles foram para Baal-Peor, e se consagraram a essa vergonha, e as suas abominações foram como aquilo que amaram. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quanto a Efraim, a sua glória como ave voará, não haverá nascimento, não haverá gestação nem concepção. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ainda que venham a criar seus filhos, contudo lhes causarei dor de perda de filhos, para que não fique de resto homem algum. Ai deles, quando deles Eu me apartar! ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Efraim, assim como vi a Tirus, está plantado em um lugar aprazível; mas Efraim levará os seus filhos ao matador.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Dá-lhes, ó SENHOR; mas que lhes darás? Dá-lhes um útero que aborte e seios secos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "“Toda a maldade deles se acha em Gilgal, porque ali comecei a odiá-los ①; por causa da maldade das suas obras, Eu os lançarei para fora de Minha casa (o Templo). Não mais os amarei; todos os seus príncipes são rebeldes. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Efraim foi ferido, secou-se a sua raiz; não darão fruto; sim, ainda que gerem, matarei os frutos desejáveis do seu ventre.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O Meu Deus os rejeitará, porque não Lhe deram ouvidos, e errantes andarão entre as nações.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Israel é uma vara-da-videira vazia, produz fruto para si mesmo; conforme a abundância do seu fruto, multiplicou também os altares; conforme a bondade da terra dele, assim eles tornaram agradáveis as suas imagens-em-pé-colunas-obeliscos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O seu coração está dividido, por isso serão achados culpados; Ele [o SENHOR] demolirá os altares deles, e destruirá as suas imagens-em-pé-colunas-obeliscos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Certamente agora dirão: Não temos rei, porque não tememos ao SENHOR; e o rei, que faria por nós? ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Falaram palavras, jurando vã falsidade, fazendo um pacto; por isso brotará o juízo como erva peçonhenta nos sulcos dos campos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os habitantes de Samaria serão atemorizados por causa dos ídolos de bezerros de Bete-Aven; porque o povo dela chorará- lamentando concernente a isso, como também os seus sacerdotes- idólatras ① que nela (Samaria) se regozijavam, por causa da glória dela, que se apartou dela.  ① literalmente, “sacerdotes-idólatras é “chemarim”, que significa “queimado na superfície” e, aqui, se refere aos adoradores do fogo.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Também será levada para a Assíria como um presente ao rei Jarebe; Efraim tomará vergonha sobre si, e Israel se envergonhará por causa do seu próprio conselho. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O rei de Samaria será desfeito como a espuma sobre a face da água. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E os lugares altos de idolatria de Aven, pecado de Israel, serão destruídos; espinhos e ervas-espinhosas crescerão sobre os seus altares; e dirão aos montes: Cobri-nos! E às colinas: Caí sobre nós! ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "“Desde os dias de Gibeá pecaste, ó Israel; ali postaram-se; a peleja em Gibeá, contra os filhos da perversidade, não os alcançou. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Eu os castigarei na medida do Meu desejo; e os povos serão congregados contra eles, quando eles se atarem (em jugo) nos seus dois sulcos (de iniquidade). ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque Efraim é como uma novilha domada, que gosta de debulhar-moendo o grão; mas Eu passei sobre (poupei) a formosura do seu pescoço; farei cavalgar Efraim. Judá lavrará, Jacó lhe desfará os torrões. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Semeai para vós outros em justiça, ceifai segundo a misericórdia; lavrai o campo de lavoura; porque é tempo de buscar ao SENHOR, até que Ele venha e chova a justiça sobre vós. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Lavrastes a impiedade, ceifastes a iniquidade, e comestes o fruto da mentira; porque confiaste no teu caminho, na multidão dos teus poderosos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Portanto, entre os teus povoS se levantará um grande tumulto, e todas as tuas fortalezas serão saqueadas, como Salmã saqueou a Bete-Arbel no dia da guerra; a mãe ali foi despedaçada sobre os seus filhos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Assim vos fará Betel por causa da vossa grande maldade ①; de madrugada o rei de Israel será totalmente destruído.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Quando Israel era menino, Eu o amei; e para-fora-do Egito chamei Eu o Meu Filho.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Mas, quanto mais eles (todos os profetas) os chamavam, tanto mais eles (os israelitas) se iam da face deles; sacrificavam a baalins, e queimavam incenso às imagens esculpidas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Todavia, Eu ensinei a andar a Efraim; Ele os tomou sobre os Seus braços. Mas não entenderam que Eu os curava. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Eu os atraí com cordas como de um homem, com laços de amor, e fui para eles como os que tiram fora o jugo de sobre as suas queixadas, e Me inclinei para lhes fazer comer. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Ele não retornará para dentro da terra do Egito, mas a Assíria será seu rei; porque recusam retornar para Mim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E cairá a espada sobre as suas cidades, e consumirá os seus ramos, e os devorará, por causa dos seus próprios conselhos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque o Meu povo é inclinado a voltar-atrás para longe de Mim; ainda que lhes chamam para o Altíssimo, nenhum deles O exalta. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Como te deixaria Eu, ó Efraim? Como te entregaria, ó Israel? Como te faria como Admá? Te poria como Zeboim? Está comovido em Mim o Meu coração, as Minhas compaixões se acendem em união. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não executarei o furor da Minha ira; não voltarei para destruir a Efraim, porque Eu sou Deus e não homem, o Santo no meio de ti; Eu não entrarei na cidade. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Andarão após o SENHOR; Ele rugirá como leão; portanto, rugindo Ele, os Seus filhos tremerão desde o ocidente ①. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Tremendo, virão como um passarinho, os do Egito, e como uma pomba, os da terra da Assíria, e os farei habitar em suas casas,” diz o SENHOR. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "“Efraim Me cercou com mentira, e a casa (família) de Israel com engano; mas Judá ainda domina com Deus, e com os santos está fiel.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Efraim se apascenta de vento, e segue o vento leste; todo o dia multiplica a mentira e a destruição; e fazem pacto com a Assíria, e o azeite é levado para dentro do Egito. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O SENHOR também com Judá tem queixa legal, e fará visita (para castigar) sobre Jacó os seus caminhos; segundo as suas obras o recompensará. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ No ventre pegou do calcanhar de seu irmão, e na sua força lutou ① com Deus. ① “lutou”, ou “foi um príncipe”, ou “comportou-se principescamente”.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Teve poder de lutar contra o Anjo, e aguentou a luta; chorou, e Lhe suplicou; em Betel o Anjo o achou, e ali o Anjo falou conosco, ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Sim, o SENHOR, o Deus dos Exércitos; o SENHOR é o nome memorial dEle (do Anjo). ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Tu, pois, retorna a teu Deus; guarda a benevolência e o juízo, e em teu Deus espera sempre. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ (Efraim) é um mercador; tem nas mãos uma balança enganosa; ama a opressão. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E diz Efraim: Contudo me tenho enriquecido, e tenho adquirido para mim grandes bens; em todo o meu trabalho não acharão em mim iniquidade alguma que seja pecado. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas Eu sou o SENHOR teu Deus desde a terra do Egito; Eu ainda te farei habitar em tendas, como nos dias da festa solene. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Falei aos profetas, e multipliquei as visões (a eles dadas); e através do ① exercício-do-servir dos profetas vos estou falando símiles (parábolas).” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não é Gileade iniquidade? Certamente eles são coisa-de-nenhum-valor; em Gilgal sacrificam bois; os seus altares são como montões de pedras nos sulcos dos campos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Jacó fugiu para dentro da terra da Síria, e Israel serviu para obter uma esposa, e para obter uma esposa ele vigiou-e-guardou-ao-redor as ovelhas. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Mas o SENHOR por meio de um profeta fez subir a Israel do Egito, e por um profeta foi ele preservado. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Efraim mui amargamente provocou a ira de Deus; portanto, Deus fará permanecer sobre ele (Efraim) a culpa doS sangueS dos assassinatos dele (Efraim), e o seu Senhor lhe pagará de volta o opróbrio dele originado.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Quando Efraim falava, tremia-se; exaltava a si mesmo em Israel; mas ele se fez culpado em Baal, e morreu. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E agora multiplicaram pecados, e da sua prata fizeram para si mesmos uma imagem de fundição, ídolos segundo o seu próprio entendimento, todos obra de artífices, dos quais dizem: Os homens que sacrificam beijem os bezerros. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por isso serão como a (efêmera) neblina da manhã, e como o orvalho da madrugada, que cedo passa; como palha- de- casca- de- grãos que é lançada- por- tempestade, para- fora do piso- para- trilhar- grãos; e como a fumaça da chaminé.  ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "“Todavia, Eu sou o SENHOR teu Deus desde a terra do Egito; portanto, não reconhecerás outro deus além de Mim, porque não há Salvador senão Eu. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Eu te conheci no deserto, na terra muito seca. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Depois eles se fartaram em proporção do seu pasto; estando fartos, ensoberbeceu-se o seu coração, por isso se esqueceram de Mim. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Serei, pois, para eles como leão; como leopardo os espreitarei no caminho. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Como ursa que foi roubada dos seus filhos, os encontrarei, e lhes romperei as teias do seu coração, e como leão-robusto-jovem ali os devorarei; as feras do campo os despedaçarão.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Ó Israel, tens destruído a ti mesmo, mas em Mim está a tua ajuda.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Eu serei o teu rei. Onde está qualquer outro que te salve em todas as tuas cidades? E onde estão os teus juízes, dos quais disseste: “Dá-me um rei e príncipes”? ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Dei-te um rei na Minha ira, e tirei-o no Meu furor. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A iniquidade de Efraim está atada, o seu pecado está armazenado-escondido. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Dores de mulher que está em trabalho de parto virão sobre ele; ele é um filho insensato, porque ele não deveria ficar parado (dentro do útero) no tempo do nascimento de filhos. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Eu os resgatarei do poder ① da sepultura; eu os redimirei da morte. Ó morte, Eu serei as tuas pragas; ó sepultura, Eu serei a tua destruição. O (Meu) arrependimento (sobre isso) será (para sempre) escondido dos Meus olhos ②. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Ainda que ele dê fruto entre os seus irmãos, virá o vento ① leste, vento do SENHOR, subindo do deserto, e se tornará seca a sua nascente, e será ressecada a sua fonte-jorrante; isso (o vento) ① saqueará o tesouro de todos os vasos desejáveis. ① Shalmaneser, rei da Assíria?.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Samaria virá a ser deserta, porque se rebelou contra o seu Deus; cairão à espada, seus filhos serão despedaçados, e as suas grávidas serão fendidas pelo meio.”",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Retorna, ó Israel, ao SENHOR teu Deus; porque pela tua iniquidade tens caído. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Tomai convosco palavras, e retornai ao SENHOR, e dizei-Lhe: Tira toda a nossa iniquidade, e recebe-nos graciosamente ①; e ofereceremos como (se fossem) novilhos os sacrifícios dos nossos lábios. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não nos salvará a Assíria, não iremos montados sobre cavalos, e à obra das nossas mãos já não diremos mais: Tu és o nosso deus; porque em Ti o órfão alcança misericórdia. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ “Eu sararei o seu voltar-atrás (a seus maus caminhos), Eu voluntariamente os amarei; porque a Minha ira se apartou dele. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Eu serei para Israel como o orvalho. Ele florescerá como o lírio e lançará as suas raízes como o Líbano. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Os ramos dele (Israel) se estenderão, e a beleza dele será como a da oliveira, e sua fragrância como a do Líbano. ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Voltarão os que habitam debaixo da sua sombra; serão revivificados como o trigo, e crescerão como a vara-da-videira; a memória da sua fragrância será como a do suco de uvas ① do Líbano. ① nota Gn 14:18.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Efraim dirá: “Que mais tenho Eu com os ídolos?” Eu o tenho ouvido, e Eu cuidarei dele; Eu sou como a faia verdejante; de Mim é achado o teu fruto.” ",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Quem é sábio, para que veja-e-reconheça estas coisas? Quem é prudente, para que as saiba? Porque os caminhos do SENHOR são retos, e os justos andarão neles, mas os transgressores neles cairão.",
    "livro": "28-Livro de Oseias.json",
    "sigla": "28"
  }
]