[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo, um escravo de Jesus Cristo, um chamado-ordenado para ser um apóstolo, tendo sido separado para dentro da pregação do evangelho (as boas novas) de ① Deus, ① este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O qual (evangelho) Ele (Deus) antes-prometeu (por intermédio dos Seus profetas, nas Santas Escrituras) ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A respeito do Seu Filho (Aquele havendo nascido proveniente-de-dentro-da semente de Davi, quanto à carne (e também), ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Aquele havendo sido publicamente-declarado ① como sendo o ② Filho de Deus em poder (segundo o Espírito de santidade), em-consequência-da ressurreição desde ③ os mortos), Jesus Cristo, o nosso Senhor, ① ou “assinalado/ mostrado/ provado ser”. ② nota Mt 27:54. ③KJB",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por-operação-de Quem nós (os apóstolos) havemos recebido a graça e o apostolado, para dentro da obediência da fé entre todas as nações (dos gentios), para-benefício-de o Seu nome, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "De entre as quais (nações) sois, também *vós*, os chamados-convidados por① Jesus Cristo, ① ou “chamados-convidados de-propriedade-de”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A todos aqueles (chamados de Jesus Cristo) estando em Roma, amados de Deus, os chamados-ordenados para serem santos: Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Primeiramente, em verdade expresso eu toda a gratidão ao meu Deus através de Jesus Cristo, a respeito de vós todos, porque a vossa fé é relatada em todo o mundo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque testemunha minha é Deus (a Quem presto serviço-de-adoração no meu espírito, no evangelho (as boas novas) de o Seu Filho) de como continuamente menção de vós eu faço,",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Sempre, nas minhas orações, pedindo que, de algum modo, agora finalmente me será oferecida boa ocasião, dentro de a vontade de Deus, de ir até vós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque anelo vos ver, a fim de vos conceder (compartilhar de) ① alguma dádiva espiritual, para o serdes vós firmados; ① ou “conceder (a revelação de)”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Isto é, para entre vós ser eu consolado-juntamente convosco através da fé mútua, assim vossa como minha. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Não desejo, porém, vós desconhecerdes, ó irmãos, que muitas vezes me propus ir até vós (mas fui impedido, até agora) a fim de que algum fruto eu também tenha entre vós, como também (tenho) entre os demais gentios. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Tanto a gregos como a bárbaros, tanto a sábios como aos sem entendimento, um devedor sou eu. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Por isso, tanto quanto está em mim, pronto estou para, também a vós outros que estais em Roma, pregar-as-boas-novas (o evangelho).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque não me envergonho do evangelho (as boas novas) de o Cristo , pois isto (o evangelho) é o poder de Deus para dentro da salvação de todo aquele que está crendo ①: primeiramente do judeu, e também do grego. ① nota Jo 3:15.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque a justiça de Deus nele (o evangelho) é revelada: proveniente-de-dentro-de fé, para dentro de fé, mesmo como tem sido escrito: “O justo, porém, em-decorrência-da fé viverá.” Hc 2:4",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque é manifesta a ira de Deus, proveniente-de-junto-do céu, contra toda a impiedade e injustiça dos homens, os quais  a verdade estão impedindo em injustiça. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Porquanto, aquilo que é conhecível  a respeito de Deus, manifesto está feito dentro deles (os homens), porque Deus a eles o manifestou. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque, desde a criação do mundo, as coisas invisíveis dEle (Deus) são claramente vistas (sendo elas entendidas através das coisas (que estão) criadas): a saber, tanto o Seu eterno poder como a Sua qualidade-de-Pessoa-da-Divindade. (Tudo isto) para serem eles (os homens) inescusáveis:",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porquanto, havendo eles conhecido a o Deus, não como o Deus O glorificaram, nem Lhe expressaram toda a gratidão, mas foram tornados vazios dentro dos seus discursos-de-arrazoado-lógico, e foi entenebrecido o sem-entendimento coração deles. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Professando eles ser sábios, tornaram-se loucos. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E trocaram a glória de o Deus incorruptível, para dentro de uma semelhança de uma imagem de homem corruptível, e de aves, e de quadrúpedes, e de répteis. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Por causa disso, também Deus os abandonou (dentro das concupiscências dos seus próprios corações) para dentro de imundícia, para desonrarem os seus próprios corpos entre ① eles mesmos, ① Gr. “en”, não tivemos coragem de traduzir mais literalmente...",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Os quais modificaram  a verdade de Deus em uma mentira, e adoraram e serviram-prestaram serviço-de-adoração à criatura mais do que ao Criador (o Qual é bendito para dentro dos tempos-sem-fim. Amém). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Por causa disso, os abandonou Deus para dentro das paixões de infâmia. Porque até as suas mulheres mudaram o uso natural para dentro daquele uso contrário à natureza. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, semelhantemente, também os machos, havendo deixado o uso natural da mulher, foram inflamados na concupiscência deles uns para com os outros, machos com ① machos, grosseira-indecência cometendo, e recompensa-justa-e-apropriada (que convinha ao erro deles) recebendo dentro de si mesmos. ① Gr. “en”, não tivemos coragem de traduzir mais literalmente... ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, como a eles não pareceu-bom  reter Deus no pleno-conhecimento deles, assim os entregou Deus a uma mente reprovada-rejeitada ①, para fazerem coisas que não estão convindo, ① “reprovada-rejeitada”: ou” vazia de capacidade de julgamento”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Tendo eles sido enchidos de toda a iniquidade, fornicação ① , impiedade, avareza, maldade; cheios de inveja, homicídio, contenda, enganosa-maquinação, malignidade; ① nota Mt 21:31. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Sendo murmuradores, difamadores, detestadores de Deus, insultadores, soberbos, presunçosos, inventores de males, aos pais (-e-mães) desobedientes;",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Sem entendimento, infiéis nos contratos, sem afeição natural, implacáveis, sem misericórdia; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Os quais, o justo-julgamento de Deus havendo eles conhecido ((isto é,) que aqueles, os que tais coisas estão praticando, dignos de morte são), não somente as fazem, mas também juntamente-com-outros-pensam-bem daqueles que as estão fazendo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Portanto, inescusável és, ó homem (todo-e-qualquer (homem) que está julgando). Porque, naquilo em que julgas ao outro (homem), a ti mesmo condenas, pois o mesmo (que eles) fazes tu (aquele que está julgando) ①. ① notas Mt 7:1 e Jc 4:11. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Temos bem-conhecido, porém, que o julgamento (que é ação) de Deus é segundo a verdade contra aqueles que tais coisas estão fazendo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Ora, porventura supões tu isto (ó homem que estás julgando aqueles que tais coisas estão fazendo, e estás, tu, fazendo elas mesmas): que porventura *tu* escaparás-para-fora do julgamento de Deus? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ou, porventura, a riqueza da benignidade e da paciência e da longanimidade dEle (Deus) desprezas tu? (Desconhecendo tu que a benignidade de Deus te conduz para dentro do arrependimento?) ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Segundo, porém, a tua dureza e o teu coração impenitente, entesouras para ti mesmo ira no dia da ira e da manifestação do justo julgamento de Deus, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O Qual retribuirá a cada um segundo as suas obras, a saber: Pv 24:12;Sl 62:12 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Àqueles homens que verdadeiramente (com constante-paciência do fazer bem ①) estão procurando glória e honra e incorruptibilidade: (retribuirá) a vida que-dura-para-sempre; ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Àqueles homens, porém, que são provenientes-de-dentro-de contenda  e que, de fato, estão descrendo-desobedecendo à verdade, mas estão crendo-obedecendo à iniquidade: (retribuirá) indignação e ira;",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "(Retribuirá) tribulação e angústia sobre toda a alma do homem que está fazendo o mal ①, tanto (primeiramente) do judeu, como-também do grego; ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "(Retribuirá) glória, porém, e honra, e paz a todo homem que está praticando o bem ①, tanto (primeiramente) ao judeu, como-também ao grego. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Porque, ao-lado-de Deus, não há preferência por pessoas, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque tantos quantos sem ter a Lei pecaram, sem a Lei também se farão perecer. E tantos quantos já estando dentro da Lei pecaram, por-intermédio-da Lei serão julgados",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "(Porque não os (meros) ouvintes da Lei são justos diante de Deus, mas os (reais) praticantes da Lei serão declarados justificados. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque quando os gentios (que a Lei ① não estão tendo) por natureza as coisas que são da Lei ① praticam, estes (gentios), (embora) a Lei ①não tendo, para si mesmos são uma lei, ① Lei Escrita, dada através de Moisés.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Os quais mostram a obra da lei escrita dentro dos seus corações, testificando-juntamente-com as consciências deles, até-mesmo enquanto os raciocínios-da-imaginação deles estão acusando ou também defendendo um ao outro ①), ① ou “deles, e os raciocínios-da-imaginação acusando ou mesmo defendendo, entre um e outro”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "No dia quando julgará Deus os segredos dos homens (de conformidade com o meu evangelho (as boas novas)) por-ação-de Jesus Cristo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Eis que *tu*, que de judeu és chamado, e repousas na Lei, e te vanglorias em Deus, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E sabes a Sua vontade, e aprovas as coisas sendo mais excelentes, sendo tu instruído proveniente-de-dentro-da Lei, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E tu tens confiado ser, tu mesmo, um guia dos cegos, seres a luz daqueles em escuridão, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Instrutor dos tolos, professor-mestre de bebês, tendo tu a forma do conhecimento e da verdade na Lei: ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Tu, pois, que estás ensinando a outro, a ti mesmo não ensinas? Tu, que estás pregando que não se deve furtar, furtas? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Tu, que estás dizendo para não se adulterar, adulteras? Tu, que dizes estar abominando os ídolos, cometes sacrilégio ①? ① KJB: “cometes sacrilégio”: saqueias, roubas, profanas o Templo e coisas dedicadas a Deus.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Tu, que na Lei te vanglorias, através da (tua) transgressão da Lei desonras tu a Deus? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque “o nome de Deus, por vossa causa, é blasfemado entre os gentios,” como tem sido escrito. Is 52:5; Ez 36:20 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Porque a circuncisão, em verdade, é proveitosa (a ti) caso a Lei pratiques; caso, porém, um transgressor da Lei sejas tu, então a tua circuncisão tem se tornado incircuncisão. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Caso, pois, a incircuncisão guarde as justiças das ordenanças da Lei, porventura a incircuncisão dele (do incircunciso) por circuncisão não será contada ? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E a incircuncisão proveniente-de-dentro-da natureza, se está cumprindo a Lei, porventura não julgará ela a ti, que, com ① a letra (da Lei) e a circuncisão, transgressor da Lei és? ① Meyer, Expositor’s, Winer.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque não é um judeu aquele que (somente) no seu exterior o é, nem é circuncisão aquela que (somente) no seu exterior, na sua carne, o é), ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Mas é um judeu aquele (homem) que (também) no seu interior o é, e é circuncisão aquela que o é (também) do coração, dentro do espírito, não (somente) na letra (da Lei). De quem (o judeu) o louvor não é proveniente-de-dentro-dos homens, mas é proveniente-de-dentro-de Deus.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Qual é, pois, a superioridade do judeu? Ou qual é a utilidade da circuncisão? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Muita, em cada aspecto: em primeiro lugar, em verdade, porque a eles (os judeus) foram confiadas as palavras-divinas ① de Deus. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Que importa, pois, se não creram alguns (judeus)? Porventura a incredulidade deles tornará de nenhum efeito a fidelidade DE ① Deus ? ① nota Rm 3:22.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Nunca seja assim! Mas seja Deus (reconhecido como) verdadeiro e todo o homem (reconhecido como) um mentiroso; como tem sido escrito: “Para que Tu (ó Deus) sejas declarado justo nas Tuas palavras, e venças em o seres Tu julgado .” Sl 116:11; 51:4 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Se, porém, a nossa injustiça (indiretamente) apresenta-enaltecendo-junto (a si, para admirarmos) a justiça de Deus, o que diremos? Porventura será injusto Deus, o Qual está trazendo ira sobre nós? (Segundo outro homem falo.) ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Nunca seja assim! De outro modo, como julgará Deus o mundo? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque, se a verdade de Deus, (mesmo que) circundada-em-meio-de a minha mentira, mais abundou para a Sua glória, então por que, também *eu*, como um pecador, ainda estou sendo julgado-condenado? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E por que não dizermos (segundo somos caluniosa-e-insultuosamente acusados, e segundo alguns afirmam nós dizermos): “Façamos as más coisas, a fim de que venham as boas coisas.”? Dos quais a condenação justa é. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ O quê, pois (, se conclui)? Somos nós (os judeus) mais excelentes (do que os gentios)? De maneira nenhuma, pois já previamente-demonstramos todos (tanto judeus como gregos) eles estarem debaixo do pecado; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Como tem sido escrito: “Não há nenhum justo, nem mesmo exatamente um. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não há ninguém que está entendendo; não há ninguém que está buscando a Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Todos se extraviaram, simultânea-juntamente se fizeram inúteis. Não há ninguém (continuamente) praticando o bem, não há nem exatamente um (sequer). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Sepulcro tendo sido aberto é a garganta deles; com as suas línguas tratavam enganosamente; peçonha ① de áspides está debaixo dos seus lábios; ① “peçonha”: secreção venenosa de serpente, escorpiões, e outros animais venenosos. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Dos quais a boca está cheia de maldição e de amargura; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Ligeiros são os seus pés para derramarem-para-fora sangue. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Destruição e miséria estão nos seus caminhos; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E o caminho da paz não conheceram. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Não há temor de Deus diante dos seus olhos”. Sl 14:1-3; 5:9; 140:3; 10:7; Is 59:7,8; Sl 36:1",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Ora, nós temos sabido que tudo o que a Lei diz, aos que estão dentro da Lei o diz, a fim de que toda a boca seja fechada, e culpado ① seja todo o mundo diante de Deus. ① KJB: “culpado”; ACF: “condenável”; literalmente: “sob julgamento/ condenação”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque, em-decorrência-das (suas) obras da lei, não será declarada justificada carne alguma debaixo da vista dEle (de Deus); porque através da lei (o que) vem (é) o pleno-conhecimento do pecado. Sl 143:2",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Agora, porém, à parte de lei, a justiça de Deus tem sido feita manifesta, sendo testemunhada pela Lei e pelos Profetas; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Isto é, a justiça de Deus, (que é) através da fé DE  Jesus Cristo, em-direção-a todos (os homens) e sobre todos aqueles (homens) que estão crendo. Porque não há diferença, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque todos (os homens) pecaram e destituídos estão da glória de Deus, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Sendo gratuitamente declarados justificados por-operação-da graça dEle (Deus), por-operação-da redenção que há em Cristo Jesus, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ao Qual previamente dispôs Deus para ser o propiciatório-propiciação ① através da fé no Seu (do Cristo) sangue . Para declaração-por-demonstração da Sua (de Deus) justiça em prol da remissão ② dos pecados tendo sido dantes cometidos dentro da paciência de Deus, ① nota 1Jo 2:2. ② KJB. Remissão é perdão.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "A fim da declaração-por-demonstração da Sua justiça, neste tempo presente. Para (ser demonstrado) Ele ser justo e estar declarando-justificado aquele (homem) que é proveniente-de-dentro-da fé EM ① Jesus. ① genitivo objetivo. Nota v. 22.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Onde, pois, está o ato-de-gloriar-me? Foi excluído. Por intermédio de qual lei? (Da lei) das obras? Não; mas por intermédio da lei da fé. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Estamos-reconhecendo-por-provas, pois, (o fato de) (exclusivamente) pela fé  ser declarado justificado o homem, aparte das obras de lei. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porventura é Ele o Deus somente dos judeus? E não o é, também, dos gentios? Certamente, também dos gentios, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Uma vez que, em verdade, exatamente um Deus é, o Qual, em-decorrência-da fé, declarará justa a circuncisão ①; e, através de a Fé, declarará justa a incircuncisão ②. ① “circuncisão”: israelitas crentes. ② “incircuncisão”: gentios crentes. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A Lei, pois, estamos nós anulando por intermédio de a Fé? Nunca seja assim! Mas a Lei estamos estabelecendo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O que, pois, diremos Abraão (o nosso pai segundo a carne) ter alcançado?",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque, se Abraão em-decorrência-de suas obras foi declarado justificado, então ele tem base-de-que-gloriar-se. Mas não (tem base-de-que-gloriar-se) diante de Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque, o que diz a Escritura? “Creu Abraão em Deus, e isso lhe foi imputado para justiça.” Gn 15:6 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ora, àquele que está trabalhando, o salário não lhe é considerado como ser graça, mas como ser dívida. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Àquele, porém, que não está fazendo-obras, mas está crendo (apoiado) sobre Aquele (Deus) que está declarando justo o ímpio, é imputada a sua fé para ① justiça. ① “para”: ou “como”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assim-como também Davi declara as bem-aventuranças do homem a quem Deus imputa justiça, sem obras, dizendo:",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "“Bem-aventurados são aqueles de quem foram perdoados os seus desprezos às leis, e de quem foram cobertos os seus pecados. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Bem-aventurado é o varão a quem em nenhum tempo-e-modo-e-grau impute o Senhor pecado”. Sl 32:1,2",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Vem esta bem-aventurança, pois, somente sobre a circuncisão, ou também sobre a incircuncisão? Porque dizemos que “a Abraão foi imputada sua fé para justiça.” Gn 15:6 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Como, pois, lhe foi imputada? Em circuncisão estando ele? Ou em incircuncisão? Não em circuncisão, mas em incircuncisão. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E ele recebeu o sinal (que é constituído) ① da circuncisão (um selo da justiça da fé, a qual ele tinha (ainda) dentro da incircuncisão) para ele ser pai de todos aqueles que estão crendo através de todo o tempo de incircuncisão, a fim de ②, também a eles, ser imputada a justiça, ② KJB. ① Meyer.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E também ser Abraão pai da circuncisão para aqueles que não são meramente provenientes-de-dentro-da circuncisão, mas que também estão andando nas pisadas da fé, aquela (fé) do nosso pai Abraão ainda estando na sua incircuncisão.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque não por-operação-de lei foi dada a Abraão (ou à sua semente) a promessa de herdeiro ser ele do mundo, mas por-operação-da justiça da fé. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, se os que são provenientes-de-dentro-da Lei são os herdeiros, logo tem sido anulada a fé e tem sido tornada de nenhum efeito a promessa",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Porque a Lei opera ① a ira (de Deus). Porque onde não há lei também não há transgressão). ① “opera”: ou “causa”, ou “leva a cabo”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Portanto, (tal promessa de herança) é decorrente-da fé, a fim de que seja ela segundo a graça, para ser firme a promessa para toda a semente, não somente para aquela (semente) proveniente-de-dentro-da Lei, mas também para aquela (semente) proveniente-de-dentro-da fé de Abraão, o qual é o pai de todos nós  ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "(Como tem sido escrito: “Por pai de muitas nações Eu (Deus) te tenho constituído,”) diante dAquele em Quem ele (Abrão) creu (a saber, Deus, o Qual está vivificando os mortos e chamando as coisas que não estão sendo como se já estando sendo). Gn 17:5 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O qual (Abraão), contra a esperança, para dentro da esperança creu, para (assim) tornar-se ele o pai de muitas nações, conforme aquilo tendo-lhe sido dito: “Assim  será a tua semente.” Gn 15:5 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, não havendo ele enfraquecido na sua fé, não  atentou para o seu próprio corpo já tendo sido tornado como morto (de quase cem anos já sendo (Abrão)), nem tampouco atentou para o estado de como morto do útero de Sara. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, em relação à promessa de Deus, (Abrão) não foi abalado ① através de incredulidade, mas foi fortificado na fé, havendo dado glória a Deus ① “abalado”: “movido”, “oscilado”, ou “estremecido”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E havendo (Abraão) sido plenamente persuadido de que, o que Ele (Deus) tem prometido, também poderoso é para o fazer. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Portanto, isso também lhe foi imputado como justiça. Gn 15:6 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E isto (o seu crer) (que lhe foi imputado como justiça) foi escrito (na Bíblia), não somente para benefício (da reputação) dele, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Mas também para benefício nosso, a quem ela (a justiça) está para ser imputada, àqueles que estão crendo (apoiados) sobre Aquele (Deus) havendo ressuscitado Jesus (o nosso Senhor) para-fora-de-entre os mortos; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O Qual (Jesus) foi entregue (à morte) por causa das nossas transgressões, e foi ressuscitado com-o-propósito-da ① nossa declaração-de-justificação. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Havendo nós, pois, sido declarados justificados em-decorrência-da nossa fé, então paz temos  para com Deus por-ação-do nosso Senhor Jesus Cristo, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Por-operação-de o Qual também temos tido o acesso, através de A Fé , para dentro desta graça, na qual temos estado firmes e estamos nos regozijando ① (apoiados) sobre a esperança da glória de Deus. ① KJB: regozijo, não orgulho, jactância, vanglória.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E não somente isto, mas também nos estamos gloriando nas (nossas) aflições; tendo nós sabido que a aflição produz a paciência, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a paciência produz a experiência-e-comprovação, e a experiência-e-comprovação produz a esperança. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ora, a esperança não faz ser envergonhado, porquanto o amor de  Deus tem sido derramado-para-fora, para dentro dos nossos corações, por-ação-de o Espírito Santo, Aquele (Espírito) havendo sido dado a nós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque, enquanto ainda estando nós fracos, o Cristo, no tempo apontado, para-benefício-e-em-lugar-dos ímpios, morreu. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque difícil-e-raramente (ocorrerá que), para-benefício-e-em-lugar-de um justo, algum homem morrerá (pois para-benefício-e-em-lugar-do bom talvez algum homem até mesmo ousa morrer), ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Deus, porém, apresenta-enaltecendo-junto (a Si, para admirarmos e gozarmos a companhia)  o Seu próprio amor para conosco, em que, mesmo ainda (hoje) sendo nós pecadores, o Cristo morreu para-benefício-e-em-lugar-de ① nós. ① nota 1Co 15:3.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Muito mais, pois, havendo nós sido agora declarados justificados dentro de o Seu sangue,  seremos salvos por-ação-dEle (o Cristo), para-longe-da ira (de Deus). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque se nós, enquanto ainda inimigos sendo, fomos reconciliados com Deus mediante a morte de o Seu Filho, muito mais agora, já havendo nós sido reconciliados, seremos salvos dentro de a vida dEle (o Cristo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E não somente isto, mas também nos estamos regozijando ① em Deus através do nosso Senhor Jesus Cristo, por-ação-de Quem, agora, a expiação-com-reconciliação havemos recebido ②. ① KJB: regozijo, não orgulho, jactância, vanglória. ② tempo aoristo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por causa disso, do mesmo modo como por-operação-de exatamente um homem (Adão) o pecado para dentro do mundo entrou e, através do pecado, entrou a morte , também assim, para dentro de todos os homens, a morte veio-através-espalhando-se, em que ① todos pecaram. ① “em quem [Adão] todos pecaram” ou “por causa [do fato] que todos pecaram.”",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "(Porque, até à vinda da Lei, o pecado também estava no mundo. Mas (porventura) o pecado não é imputado, não havendo lei? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Todavia, reinou a morte desde Adão até Moisés, (reinando) até mesmo sobre aqueles não havendo pecado à semelhança da transgressão de Adão, o qual (Adão) é figura dAquele (Jesus) que está vindo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mas não como a ofensa, assim também é o dom-gratuito. Porque se, pela ofensa do exatamente um (Adão), os muitos morreram, muito mais a graça de Deus (e o dom-gratuito  dentro da graça a qual ① é do exatamente um Homem, Jesus Cristo), para os muitos abundou. ① itálicas na KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E não como o foi por-operação-de exatamente um, havendo ele pecado, assim é o dom: porque o julgamento, em verdade, é proveniente-de-dentro-de exatamente um homem (Adão), para condenação; o dom gratuito, porém, é dado em razão de muitas ofensas, para declaração-de-justificação. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque, se pela ofensa do exatamente um (homem), a morte reinou por-operação-do exatamente um (homem), muito mais aqueles que estão recebendo a abundância da graça e do dom-gratuito da justiça reinarão em vida por-operação-deste outro exatamente um (homem),, (a saber,) Jesus Cristo).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Assim, pois, como através de exatamente uma ofensa julgamento veio sobre todos os homens, para condenação, assim também, pela justiça de exatamente um, o dom gratuito chegou  para todos os homens, para declaração-de-justificação de vida ①. ① “de vida” implica “que traz vida”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque como, através da desobediência do exatamente um homem (Adão), pecadores foram feitos os muitos, assim também, através da obediência deste outro exatamente um (Jesus Cristo), justos serão feitos os muitos . ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "A Lei, porém, chegou ao lado, a fim de que a ofensa aumente-sobressaia. Onde, porém, abundou  o pecado, ai superabundou a graça, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A fim de que, assim como reinou o pecado para a morte ①, assim também a graça reine, através da justiça, para dentro da vida que-dura-para-sempre, por-ação-de Jesus Cristo, o nosso Senhor. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Que diremos, pois? Permaneceremos nós no pecado, a fim de que a graça seja mais abundante? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Nunca seja assim! Nós, os que já morremos para o pecado, como ainda viveremos nele? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ou não sabeis vós que, tantos de nós quantos fomos submersos para direção até ② Jesus Cristo ①, para direção até ② a Sua morte fomos submersos? ① ② KJB. ② Darby, Young, TRi, Meyer, Gl 3:27. Cristo é o submersor, e o meio dentro do qual somos submersos é o Espírito Santo Mt 3:11 (= Mc 1:8; Lc 3:16). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Fomos, pois, juntamente sepultados com Ele por-meio-da submersão para dentro da morte; a fim de que, tanto-como foi ressuscitado o Cristo para-fora-de-entre os mortos através da glória de o Pai, mesmo-assim, também *nós*, em novidade de vida andemos. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque, uma vez ① que temos sido tornados juntamente-plantados-unidos com Ele na semelhança da Sua morte, assim também o seremos (juntamente-plantados-unidos com Ele) na semelhança da Sua ressurreição, ① nota 8:17. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Isto sabendo nós: que o nosso velho homem foi crucificado juntamente com Ele (o Cristo) a fim de que destruído seja o nosso corpo de (natureza de) o pecado, para não mais nós servirmos-como-escravos ao pecado. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque aquele havendo morrido , tem sido libertado ① para-longe-do (domínio do) pecado. ① ou “tem sido declarado-justificado”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ora, uma vez ① que já morremos juntamente-com o Cristo, estamos crendo que também estaremos-vivendo ② juntamente-com Ele, ① nota 8:17. ② “estaremos vivendo”: no nosso espírito, este novo viver não é só futuro eterno contínuo, já deve ser presentemente verdadeiro, v. 11.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Tendo nós sabido que o Cristo, havendo sido ressuscitado para-fora-de-entre os mortos, não mais morre: a morte, sobre Ele, não mais tem poder. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque quem ① morreu, para o pecado morreu de exatamente uma vez por todas; quem ①, porém, vive, vive para Deus. ① nota 6:7,10. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Desta maneira, também*vós* reconhecei já estardes, vós mesmos, verdadeiramente mortos para o pecado, vivendo vós, porém, para Deus, em Jesus Cristo ①, o nosso Senhor . ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Não reine, pois, o pecado dentro do vosso corpo mortal, para obedecerdes a ele (ao pecado) nas concupiscências dele (o corpo mortal); ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Nem tampouco apresenteis os vossos membros ao pecado por instrumentos① de iniquidade; mas apresentai vós mesmos a Deus (na-qualidade-daqueles que, provenientes-de-entre os mortos, estão vivendo) e apresentai os vossos membros a Deus (como instrumentos de justiça). ① “instrumentos” ou “armas”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque o pecado não terá domínio sobre *vós*, pois vós não estais debaixo de lei, mas debaixo da graça. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ O que, pois (, concluímos)? (Porventura) pecaremos nós porque não estamos debaixo de lei, mas debaixo da graça? Nunca seja assim! ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não tendes vós sabido que, a quem apresentais a vós mesmos por escravos para obediência, escravos sois daquele a quem obedeceis, quer do pecado para a morte , ou da obediência para a justiça? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Gratidão, porém, seja expressa a Deus porque antes éreis escravos do pecado, mas, depois, provenientes-de-dentro-do coração, obedecestes à forma de doutrina que vos foi entregue ① ②. ① KJB. ② ou “à forma de doutrina a que fostes entregues”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, havendo vós sido libertados para-longe-do pecado, fostes tornados-escravos para a justiça. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ao-nível-humano falo isto, por causa da fraqueza da vossa carne. Porque, assim como apresentastes os vossos membros como escravos para a imundícia e para o desprezo-à-lei (que leva) para dentro do desprezo-à-lei, assim apresentai agora os vossos membros como escravos para a justiça (que leva) para dentro de santificação. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque, quando escravos éreis do pecado, livres-de-controle estáveis, para-longe-da ① ② justiça. ① KJB. ② “para-longe-da” ou “em relação a”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Qual é, pois, o fruto que tínheis *então* (apoiados) sobre as coisas de que, *agora*, estais envergonhados? Porque o fim *daquelas coisas * é a morte. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas, *agora*, havendo vós sido libertados para-longe-do pecado, e havendo sido tornado-escravos para Deus, tendes o vosso fruto (que leva) para dentro de santificação, e, ao fim, (tendes) a vida que-dura-para-sempre. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque oS salárioS do pecado são mortE, mas o dom gratuito de Deus é a vida que-dura-para-sempre, em Jesus Cristo ①, o Senhor nosso. ① “Jesus Cristo”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ou não sabeis, ó irmãos (pois que àqueles que estão conhecendo a lei falo), que a lei tem domínio sobre o homem somente por tanto tempo quanto ele vive? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque a mulher que está em-sujeição-ao-seu-marido, ao seu marido que está vivendo tem sido ligada pela lei; se, porém, morrer o marido, ela tem sido desobrigada para-longe-da lei a respeito do seu marido .",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Assim, então, enquanto vivendo o seu marido ① está, de adúltera será ela chamada se começar a ser de outro varão ②. Se, porém, morrer o seu marido①, ela está livre para-longe-da lei, de modo a não ser ela adúltera, embora havendo-se tornado (esposa) de outro varão. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Assim que, ó meus irmãos, também *vós*, fostes feitos mortos em relação à lei, por-operação-de o corpo de o Cristo, para serdes vós (casados) com Outro (a saber, com Aquele havendo sido ressuscitado para-fora-de-entre os mortos) a fim de que demos-fruto para Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque, quando estávamos na carne, as paixões ① dos pecados (as quais (paixões) são (realçadas) através da lei) efetivamente-operavam nos nossos membros para o darem eles fruto para a morte. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Agora, porém, fomos desobrigados para-longe-da lei (havendo morrido aquilo ① em que éramos retidos), de modo a servirmos nós (a Deus) em novidade de espírito, e não na velhice da letra. ① Seguimos a KJB, que seguiu Beza e Crisóstomo (conforme Erasmo), que têm “havendo morrido aquilo” e não “havendo (nós) morrido para aquilo”. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Que diremos, pois? É a lei pecado? Nunca seja assim! Mas o meu ① pecado não teria eu percebido senão através da lei; porque, também, a minha ① concupiscência não teria eu percebido, se a Lei não dissesse: “Não cobiçarás.” Êx 20:17; Dt 5:21 ① (meu sempre presente) pecado, (minha sempre presente) concupiscência. JL Boyer.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ocasião, porém, havendo o pecado tomado através do mandamento, operou em mim todo tipo de concupiscência; porquanto sem ① a lei o pecado estava morto. ① “sem” (isto é, antes de) “a lei”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "*Eu*, porém, outrora vivia sem (conhecer) a lei; (quando) havendo, no entanto, vindo o mandamento, o pecado reviveu. *Eu*, porém, morri. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E (portanto) foi achado por mim que o mandamento, o qual foi ordenado para a vida, este ser para a (minha) morte.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque o pecado, ocasião havendo tomado através do mandamento, me enganou e, através dele (o mandamento), me fez-morrer. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "De modo que a lei, em verdade, é santa; e o mandamento é santo, e justo e bom.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Aquilo, pois, que é bom, porventura tem se tornado em morte para mim? Nunca seja assim! Mas o pecado (a fim de que fosse mostrado ser ele pecado) está operando ① a morte em mim através daquilo que é bom, a fim de que excessivamente pecaminoso o pecado se torne notado, por meio do mandamento. ① tempo presente, Paulo fala do seu PRESENTE, como salvo! ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque temos bem-conhecido que a lei é espiritual; *eu*, porém, ① carnal sou, tendo eu sido vendido sob o pecado. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque o (mal) que faço ① não o aprovo ②. Porque não o (bem) que quero, isso eu faço. Mas o (mal) que aborreço, isso eu faço ①. ① nota v. 13. ② “aprovo”: verbo grego “conhecer” usado no sentido hebraico de intensamente amar e aprovar.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Se, porém, aquilo (o mal) que não quero ① isso faço ②, declaro-em-concordância-com a Lei: que ela é boa. ① KJB. ② nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Agora, então, não mais sou *eu* que faço isto, mas aquilo habitando ① em mim: pecado ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque tenho bem-conhecido que não habita ① em mim (isto é, na minha carne) nenhuma coisa boa; porque o querer está presente em mim; mas, como realizar aquilo que é bom, não descubro. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque o que é bom que eu desejo fazer, eu não faço ①. Mas o que é mau que não desejo fazer, isso eu pratico ②. ① KJB. ② nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Se, porém, o (mal) que não quero*eu*, isto faço ①, não mais sou *eu* que faço isto, mas aquilo (que está) habitando em mim: o pecado. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Acho então esta lei em mim: que, (mesmo) desejando eu para *mim* o fazer o bem, *comigo* o mal está ① presente. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque deleito-me-juntamente-com ① a Lei de Deus, no tocante ao (meu) homem interior; ① Meyer.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Vejo ①, porém, uma lei de-diferente-natureza, nos meus membros, batalhando contra a lei do meu entendimento e me levando cativo ① para a lei do pecado, aquela estando nos meus membros. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Ó miserável homem que eu sou! Quem me livrará para-fora-do corpo desta morte ①? ① ou “para-fora-deste corpo de morte”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Expresso eu toda a gratidão a Deus através de Jesus Cristo, o nosso Senhor. Assim, pois, *eu*, *eu mesmo*, em verdade com o entendimento sirvo à Lei de Deus; com a (minha) carne, porém, sirvo ① à lei do pecado. ① nota v. 13.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Agora, pois, nenhuma condenação há para aqueles (que estão) dentro de Cristo Jesus, os quais estão andando não em obediência à carne, mas em obediência a o Espírito (Santo) . ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque a lei de o Espírito da vida, em Cristo Jesus, me livrou para-longe-da lei do pecado e da morte. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porquanto, o que era impossível à lei (no que ela estava sem forças (em relação a mim) por causa da (minha) carne), Deus, ao Seu próprio Filho havendo enviado em semelhança da carne do pecado (e por causa do (nosso) pecado), condenou o pecado na carne, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A fim de que a justiça da lei fosse cumprida em nós, aqueles que não em obediência à carne estamos andando, mas em obediência a o Espírito (Santo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque aqueles homens em obediência à carne estando, para as coisas da carne voltam suas mentes; aqueles homens, porém, em obediência a o Espírito (Santo) estando, voltam suas mentes para as coisas de o Espírito (Santo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque o pensar de-natureza-da-carne é a morte; o pensar, porém, de-natureza-de o Espírito (Santo), é a vida e a paz. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porquanto o pensar da carne é inimizade contra Deus; porque à Lei de Deus ela (a carne) não submete a si mesma, porque nem mesmo o pode. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E aqueles homens na carne estando, a Deus não podem agradar.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "*Vós* (os crentes), porém, não estais na carne, mas em o Espírito (Santo), uma vez que  o Espírito de Deus habita em vós. Se, porém, algum homem ao Espírito de o Cristo não tem, *esse tal* não é dEle (o Cristo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, uma vez ① que o Cristo está em vós, o vosso corpo, em verdade, morto está por causa do pecado, mas o espírito é a vida por causa da justiça. ① nota v. 9. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, uma vez ① que o Espírito dAquele (o Deus) havendo ressuscitado Jesus para-fora-de-entre os mortos habita em vós, então Aquele havendo ressuscitado a o Cristo para-fora-de-entre os mortos vivificará também os vossos corpos mortais por-ação-de o Seu Espírito, Aquele (Espírito) habitando em vós ②. ① nota v. 9. ② Beza, “Seu ... vós” é gen., por isso a tradução “por- ação- de.”",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Assim, pois, ó irmãos, devedores somos (mas não à carne para em obediência à carne vivermos).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "(Porque se segundo a carne viveis, intencionais morrer; se, porém, mediante o Espírito (Santo), das obras do corpo destruís-a-força-e-vitalidade, então vivereis.  ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque tantos quantos pelo Espírito de Deus são guiados, *esses* são filhos de Deus.).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque não recebestes o espírito de escravidão (para outra vez estardes em temor), mas recebestes o Espírito de adoção-como-filhos, no Qual (Espírito) estamos clamando: “Aba, Pai.” ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Ele mesmo, o Espírito (Santo), testifica-juntamente com o nosso espírito que somos filhos de Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ora, uma vez que  somos filhos, então somos herdeiros também; herdeiros, em verdade, de Deus, e coerdeiros-juntamente-com  o Cristo: uma-vez-que-é-certo-que ① juntamente com Ele estamos padecendo, a fim de que também, juntamente com Ele, sejamos glorificados. ① mesma nota da primeira metade deste verso.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Porque reconheço como certo que não dignas são as aflições deste presente tempo de ser comparadas com a glória a ser revelada em ① nós. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque a ardente expectativa da criação aplicadamente-espera pela manifestação dos filhos de Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque a criação foi tornada-subordinada à total-ausência-de-valor, não por sua própria vontade, mas em razão dAquele (o Deus) havendo subordinado a mesma (a criação) dentro da esperança. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque também ela mesma, a criação, será libertada para-longe-da escravidão da corrupção, para dentro da gloriosa liberdade ① dos filhos de Deus. ① “gloriosa liberdade”: Tyndale, KJB conscientemente,",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque temos sabido que toda a criação ① juntamente geme e juntamente sofre dores de parto até agora. ① “toda a criação”: “cada criatura”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E não somente ela (a criação), mas até nós mesmos, aqueles tendo as primícias de o Espírito (Santo), também *nós*, nós mesmos, dentro de nós mesmos estamos gemendo, pela adoção-como-filhos aplicadamente-esperando, a saber, pela redenção do nosso corpo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque em esperança fomos salvos. Ora, a esperança que está sendo vista não é esperança; pois, o que algum homem vê, por que ainda o espera? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Uma vez ①, porém, que estamos pondo-a-esperança no que não vemos, com paciência o estamos aplicadamente-esperando. ① nota 8:17. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ Da mesma maneira, porém, também o Espírito (Santo) em-junção (-conosco)-ajuda nas nossas fraquezas. Porque aquilo pelo que havemos de orar, segundo (nos) é necessário, não temos sabido; mas Ele mesmo, o Espírito (Santo), intercede para-benefício-e-em-lugar-de nós , com gemidos inexprimíveis. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E Aquele (o Deus) examinando os corações tem sabido qual é a mente de o Espírito (Santo), porquanto ①, segundo a vontade de Deus, Ele (o Espírito Santo) intercede para-benefício-e-em-lugar-dos santos. ① “porque” ou “em que”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "¶ Temos bem-conhecido, porém, que, para aqueles que estão amando a Deus, todas as coisas cooperam-juntamente ① para aquilo que é bom para aqueles que estão sendo chamados-convidados segundo o propósito dEle (Deus). ① todas as coisas, juntas uma com as outras. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque, aos homens a quem Ele (o Deus) pré-conheceu ①, também os predeterminou-quanto-fronteiras (do lote que dura para sempre) para serem conformados à apresentação-físico-corporal de o Seu Filho, a fim de ser Este (o Seu Filho) o primeiro-nascido entre muitos irmãos. ① nota 1Pd 1:2.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, aos homens a quem Ele (o Deus) predeterminou-quanto-fronteiras (do lote que dura para sempre), a estes também chamou; e aos que chamou, a estes também declarou justos; e aos que declarou justos, a estes também glorificou.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "¶ O que, pois, diremos a respeito destas coisas? Uma vez ①, porém, que Deus é (sempre) para-benefício-e-em-lugar-de nós (os pré-conhecidos), quem será contra nós? ① nota 8:17.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Em verdade, Aquele (o Deus) que ao Seu próprio Filho não poupou, pelo contrário, para-benefício-e-em-lugar-de todos nós (os pré-conhecidos) O entregou, como não, também, juntamente-com Ele, todas as coisas gratuitamente nos dará? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Quem registrará acusação contra os eleitos de Deus? É Deus Quem os está declarando justos. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Quem é aquele que está condenando? O Cristo é Aquele havendo morrido, ou, muito mais, (Aquele) também havendo sido ressuscitado (para-fora-de-entre os mortos); o Qual (o Cristo) também está à direita de Deus; e o Qual (o Cristo) também intercede para-benefício-e-em-lugar-de nós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Quem nos separará para-longe-do amor de o Cristo (a nós)? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Como tem sido escrito: “Por causa de (o nosso amor a) Ti, somos entregues à morte durante todo o dia; fomos considerados como sendo ovelhas de matança.” Sl 44:22 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Mas em todas estas coisas somos mais do que vencedores, por-ação-de Aquele (o Deus) que amou a nós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Porque tenho sido persuadido de que: nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem as coisas tendo-estado-presentes, nem as coisas estando por vir, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Nem a altura, nem a profundidade, nem qualquer outra criatura, poderÁ nos separar para-longe-do amor de Deus (a nós), o qual (amor de Deus) está em Cristo Jesus, o Senhor nosso.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ A verdade digo eu em o Cristo, não minto (disso testemunhando juntamente comigo a minha consciência, em o Espírito Santo): ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Que grande tristeza é para mim, e contínua dor está no meu coração.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque eu podia desejar ① eu mesmo ser um colocado-no-alto-para-condenação, para-longe-de o Cristo , em-lugar-dos meus irmãos (que são os meus parentes segundo a carne), ① “podia desejar”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os quais são israelitas, dos quais são a adoção-como-filhos, e a glória, e os pactos ①, e a doação da Lei, e o serviço-de-adoração-a-Deus, e as promessas; ① “pactos”: ou “testamentos”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Dos quais são os pais (Abraão, Isaque, e Jacó) e proveniente-de-dentro-dos quais (os israelitas) veio o Cristo (segundo a carne), o Qual (o Cristo) está sendo sobre tudo, o Deus bendito  (que está sendo) para dentro dos tempos-sem-fim. Amém.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Todavia, não que tenha falhado a Palavra de Deus: porque nem todos os que são provenientes-de-dentro-de Israel são, esses mesmos, o Israel; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Nem porque são semente de Abraão são todos filhos; mas (está escrito): “Em Isaque ① será uma semente chamada para ti (Abraão)”. Gn 21:12. ① “Em Isaque”, mas não “em toda a descendência de Isaque”, não “em todos os filhos de Abraão, inclusive Ismael”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Isto é: não os filhos da carne , estes são filhos de Deus; mas os filhos da promessa, estes (são os que) são contados como dentro da semente. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque esta é a Palavra da promessa: “Segundo este tempo virei, e haverá para Sara um filho”. Gn 18:10 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E não somente Sara, mas também Rebeca, concepção tendo proveniente-de-dentro-de um varão, a saber, de Isaque, o nosso pai ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "{Porque, não ainda havendo eles (Jacó e Esaú) sido nascidos, nem havendo eles feito coisa alguma boa ou má (a fim de que o propósito de Deus segundo eleição , permaneça firme, não proveniente-de-dentro-das obras, mas proveniente-de-dentro-dAquele que está chamando)},",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Foi dito a ela (a Rebeca): “O (povo do) mais velho servirá-como-escravo ao (povo do) mais jovem.” Gn 25:23 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Como tem sido escrito: “A Jacó Eu amei, e a Esaú Eu odiei ①”. Ml 1:2,3 ① nota v. 11.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Que diremos, pois? Que há injustiça associada-ao-lado de Deus? Nunca seja assim! ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Pois a Moisés diz Ele: “Eu farei misericórdia a todo-e-qualquer-homem que Eu faça misericórdia, e sentirei compaixão de todo-e-qualquer-homem de quem Eu sinta compaixão”. Êx 33:19 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Assim, pois, isto não provém daquele que está querendo, nem daquele que está correndo, mas provém dAquele que está fazendo misericórdia: provém de Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque diz a Escritura  a Faraó: “Para isto mesmo te levantei Eu: para que, em ti, mostrasse Eu o Meu poder, e para que fosse anunciado o Meu nome em toda a terra.” Êx 9:16. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Assim, pois, a quem Ele (Deus) quer, faz misericórdia; e a quem Ele quer, endurece ①. ① nota Êx 9:12.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ (Erroneamente,) dirás tu, pois, a mim: “Por que ainda nos põe Ele culpa? Porquanto, à Sua vontade, quem tem resistido?” ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Em verdade (isto sim), ó homem, quem és *tu*, que estás replicando a Deus? Porventura dirá a coisa formada Àquele (Deus) a havendo formado: “Por que me fizeste assim?” Is 29:16; 45:9 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ou não tem autoridade o oleiro sobre o barro-pastoso para, proveniente-de-dentro-da mesma massa, fazer, em verdade, um vaso para honra, e um outro para desonra? Jr 18:6 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ E que (direis) se, querendo Deus mostrar Sua ira e dar a conhecer o Seu poder, (mesmo assim) suportou em muita paciência os vasos da ira (aqueles tendo tornado-a-si-mesmos-adequados  para a perdição), ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A fim de que também desse Ele a conhecer a riqueza da Sua glória sobre os vasos de misericórdia (aqueles que Ele já de-antemão-preparou ① para dentro da glória (eterna))? ① analogia com preparar/ nivelar uma estrada para alguém que virá.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "(A quem, também, Ele chamou-convidou – a nós – não somente provenientes-de-dentro-dos judeus, mas também provenientes-de-dentro-dos gentios) ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Como, também em Oseias, Ele diz: “Chamarei, àquele que não era Meu povo, de ‘Meu povo’; e, àquela não tendo sido amada (por Mim), chamarei de ‘tendo sido amada.’ ” Os 2:23 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "“E sucederá que, no lugar em que lhes foi dito: ‘Não sois, *vós*, o Meu povo’; ali serão eles chamados de ‘filhos de o Deus que está vivendo’.” Os 1:10; 2:23 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E também Isaías clama a respeito de Israel: “Ainda que seja o número dos filhos de Israel tal como a areia do mar, (somente) o remanescente será salvo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque a obra ① Ele está completando, e em-curto-tempo-terminando-a em justiça; porque fará o Senhor sobre a terra uma obra ① tendo sido em-curto-tempo-terminada. ” Is 10:22, 23 ① ou “palavra (de julgamento)”. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, como tem dito de antemão Isaías, “se o Senhor dos Exércitos não nos houvesse deixado uma semente, então como Sodoma haveríamos sido tornados, e a Gomorra haveríamos sido tornados semelhantes.” Is 1:9 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Que, pois, diremos? Que os gentios, aqueles que não estão perseguindo-em-busca-da justiça, alcançaram a justiça? Sim, mas a justiça que é proveniente-de-dentro-da fé. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Israel, porém, que está perseguindo-em-busca-da lei da justiça, à lei da justiça não chegou. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Por quê? Porque não buscou proveniente-de-dentro-da fé, mas como que proveniente-de-dentro-das obras da Lei. Porque tropeçaram no Pedra de tropeço; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Como tem sido escrito: “Eis que Eu ponho em Sião um Pedra de tropeço e um Rocha de escândalo, e todo-e-qualquer (homem) que está crendo (apoiado) sobre Ele (o Pedra de tropeço) não será envergonhado.” Is 8:14; 28:16",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ó irmãos, verdadeiramente o bom desejo do meu próprio coração e a minha oração a Deus para-benefício-de Israel é para a salvação deles (os de Israel). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque presto testemunho a respeito deles, de que zelo de Deus têm, mas não (o têm) segundo o correto-conhecimento. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porquanto eles, desconhecendo a justiça de Deus, e a própria justiça deles procurando estabelecer, à justiça de Deus  não submeteram a si mesmo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque o fim  da Lei é o Cristo, para imputar justiça a todo aquele que está crendo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque Moisés escreve a respeito da justiça que é proveniente-de-dentro-da Lei, dizendo que: “Se havendo praticado estas coisas, então o homem viverá dentro delas.” Lv 18:5; Ez 20:11 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas a justiça proveniente-de-dentro-da fé diz assim: “Não digas no teu coração: ‘Quem subirá para dentro do céu?’ (isto é, para a o Cristo trazer-para-baixo); Dt 30:12 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ou: ‘Quem descerá para dentro do abismo-sem-fundo?’ (isto é, para a o Cristo, para-fora-de-entre os mortos, trazer de novo ①).” Dt 30:13. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas que diz? “Junto a ti a Palavra ① está, a saber, na tua boca e no teu coração.” Esta é a Palavra ① da fé, a Qual (Palavra) estamos pregando. Dt 30:14. ① Palavra de Deus: ESCRITA ou em CARNE. Dt 30:12-14. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque, se confessares ① na tua boca a o Senhor Jesus , e creres dentro do teu coração que Deus O ressuscitou para-fora-de-entre os mortos, serás salvo. ① “3670 homologeo”: “falar em (exata) concordância com outra pessoa”. Portanto, sobre qualquer assunto, sinceramente, sempre e somente pensar e falar exatamente o equivalente a o Cristo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque com o coração é crido ①, para dentro da justiça; e com a boca é confessado ① ②, para dentro da salvação. ① Julia E. Smith. ② nota v. 9. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque diz a Escritura: “Todo-e-qualquer (homem) que está crendo (apoiado) sobre Ele (Jesus)  não será envergonhado”. Is 28:16",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porquanto não há diferença entre o judeu e o grego: porque o mesmo Senhor (Jesus) ① de todos está (Ele) sendo rico para com todos aqueles que O estão invocando. ① comp. v. 9.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque todo-e-qualquer (homem) que invocar o nome de o Senhor (Jesus) ① será salvo. Jl 2:32 ① comp. v. 9. Ver nota v. 9.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Como, pois, invocarão Aquele para dentro de Quem não creram? E como crerão para dentro dAquele de Quem não ouviram? E como ouvirão, sem ninguém lhes pregando? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E como (estes) pregarão, se não forem enviados? Conforme tem sido escrito: “Quão formosos os pés daqueles que estão pregando-as-boas-novas (o evangelho) da paz , (os pés) daqueles que estão pregando-as-boas-novas (o evangelho) das boas coisas! “ Is 52:7 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Mas nem todos obedeceram ao evangelho (as boas novas). Pois Isaías diz: “Ó Senhor, quem creu na nossa pregação ①?” Is 53:1 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Portanto, a fé vem proveniente-de-dentro-do ouvir-atendendo, e este ouvir-atendendo vem por-operação-de a Palavra ① de Deus . ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas digo: Porventura (os judeus e os gentios) não ouviram? Em verdade, sim, para dentro de toda a terra saiu a voz deles (dos pregadores), e até aos confins do mundo saíram as palavras deles. Sl 19:4 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas digo: Porventura não soube Israel a respeito disso ? Primeiramente, Moisés diz (aos de Israel): “*Eu* vos porei em emulação ① através daqueles que não são nação; através de uma nação insensata vos provocarei ira”. Dt 32:21 ① “emulação”: ciúme e/ou imitação. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E Isaías é muito ousado e diz: “Eu (Deus) fui achado por aqueles que não estão Me buscando, manifesto Me fiz àqueles que por Mim não estão inquirindo”. Is 65:1.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Mas para com Israel diz Ele (Deus): “O dia todo estendi Eu as minhas mãos até um povo que está descrendo-desobedecendo ① e contradizendo”. Is 65:2 ① “544 apeitheo” significa “desobedecer” e, também, “obstinada, rebeldemente descrer”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Digo, pois: Porventura rejeitou Deus o Seu povo? Nunca seja assim! Porque, também *eu*, israelita sou, proveniente-de-dentro-da semente de Abraão, da tribo de Benjamim. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Deus não rejeitou o Seu povo, ao qual Ele pré-conheceu ①. Não tendes vós sabido, na história de Elias, o que diz a Escritura, como ele roga a Deus contra Israel, dizendo: ISm 12:22; Sl 94:14 ① nota 1Pd 1:2.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "“Ó Senhor, aos Teus profetas mataram, e aos Teus altares derribaram; e *eu* fui deixado sozinho, e buscam a minha vida.”? 1Rs 19:10, 14",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Mas o que lhe diz a resposta divina? “Reservei para Mim mesmo sete mil varões, os quais não dobraram joelho à imagem de Baal.” 1Rs 19:18 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Assim, pois, também neste presente tempo, tem havido um remanescente segundo a eleição da graça (de Deus). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Se, porém, (essa eleição) é mediante graça, então já não mais é proveniente-de-dentro-das obras: de outra maneira, a graça já não mais é graça. Mas se (essa eleição) é proveniente-de-dentro-das obras, então já não mais é graça: de outra maneira, a obra já não mais é obra . ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O que, pois (, concluímos)? Aquilo que busca Israel, isto não alcançou; a eleição , porém, alcançou isto, e os demais foram endurecidos ①. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "(Conforme tem sido escrito: “deu-lhes, Deus, um espírito de profundo sono ①, olhos não para ver, e ouvidos não para ouvir”), até o dia de hoje. Is 29:10; Dt 29:4 ① “profundo sono”: torpor, insensibilidade, ausência de reações (mesmo para fugir de sofrimento e morte).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Davi diz: “Torne-se a mesa deles para laço-de-armadilha, e para armadilha, e para gatilho-para-tropeçar-para-armadilha, e para recompensa a eles; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Sejam entenebrecidos os olhos deles para não verem, e, através de todos os dias, encurva Tu as costas deles.” Sl 69:22,23",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Digo, pois: Porventura (os de Israel) tropeçaram a fim de que (definitivamente) caíssem? Nunca seja assim! Mas, através da queda-de-lado deles, veio a salvação aos gentios, para a eles (os Israelitas) incitar para emulação ①. ① “emulação”: ciúme e/ou imitação. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Se, porém, a queda-de-lado deles é a riqueza do mundo, e a diminuição① deles é a riqueza dos gentios, quanto, muito mais, será a plenitude deles ! ① “diminuição”: em número e posição; abatimento.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque a vós outros falo, aos gentios: que, enquanto, em verdade, sou *eu* apóstolo dos gentios, torno maior ① o meu encargo-de-servir, ① “torno maior”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Para ver se de alguma maneira eu incite à emulação ① aqueles que são da minha carne ② e eu salve alguns provenientes-de-dentro-deles. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque, se a rejeição deles é a reconciliação do mundo, qual será o recebimento deles, senão a vida proveniente-de-entre os mortos? ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, se as primícias são santas, também a massa ① é santa; e, se a raiz é santa, também os ramos o são. ① a massa vem dos muitos grãos.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, se alguns dos ramos foram arrancados-fora, e *tu*, uma oliveira brava sendo, foste enxertado entre ① eles e foste tornado companheiro-juntamente-participante-da raiz e da riqueza-de-azeite ① da oliveira, ① “entre” e “gordura da oliveira”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Não te glories contra os ramos. Se, porém, te glorias contra eles, não és *tu* que à raiz sustentas, mas a raiz a ti. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Dirás, pois: “Foram arrancados-fora os ramos, a fim de que fosse *eu* enxertado.” ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Está bem! Em razão da incredulidade (deles) eles foram arrancados-fora, e *tu*, em razão da (tua) fé, tens estado em pé. Não te ensoberbeças, mas teme. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque se Deus, aos ramos que são segundo a natureza, não poupou, teme tu que também não te poupe. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Contempla-com-percepção, pois, a benignidade e-também a severidade de Deus. Em verdade, sobre aqueles (os judeus descrentes) havendo caído, severidade; sobre ti, porém, benignidade, se permaneceres na benignidade dEle; de outra maneira, também *tu* serás cortado fora. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, também *eles*, se não permanecerem na incredulidade, serão enxertados (de volta); porque poderoso é Deus para de novo os enxertar. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque se *tu*, para fora da oliveira (os gentios) que é brava segundo a natureza, foste cortado para-fora, e, contra a natureza, foste enxertado para dentro da boa-oliveira , quanto, muito mais, esses (os de Israel), que são segundo a natureza, serão enxertados na oliveira própria deles ①! ① nota v. 12. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Porque não desejo vós ignorardes, ó irmãos, este mistério ① (a fim de que não sejais presunçosos-de-ser-sábios juntos a vós mesmos): que o endurecimento ② em parte tem vindo sobre Israel, (mas somente) até a plenitude dos gentios entrar. ① “musterion”: algo que DEUS sempre teve em mente, mas somente agora, neste versículo, é pela 1ª vez revelado aos homens e aos anjos. Mantenhamos consistentemente a diferença entre mistério e segredo. ② ser coberto por calo, não podendo ver. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, deste-modo-dito ①, todo o(o povo descendente de) Israel será salvo, como tem sido escrito: “Proveniente-de-dentro-de Sião virá o Libertador e desviará as impiedades para-longe-de Jacó.” ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E “esta é o pacto proveniente de Mim, para com eles, quando Eu houver plenamente-removido  os seus pecados.” Is 59:20, 21",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Quanto, em verdade, ao evangelho (as boas novas), (os judeus) são inimigos, pelo vosso bem; quanto, porém, à eleição ①, são amados, em razão dos pais. ① nota 9:11.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque impossíveis-de-arrependimento são os dons e o chamamento de Deus  . ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque, assim como, também *vós*, em tempos passados, descrestes em ① Deus, agora, porém, fostes alcançados pela misericórdia (de Deus), à vista da incredulidade *deles*, ① ou “desobedecestes a”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Assim também estes, agora , descreram ①, a fim de que, também *eles*, serem alcançados pela misericórdia (de Deus), à-vista-da misericórdia a vós outros demonstrada. ① “descreram”: ou “desobedeceram”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Porque Deus juntamente-fechou-circundou a todos para dentro da incredulidade ①, a fim de, para com os todos, usasse de misericórdia. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Ó profundidade da riqueza, tanto da sabedoria como do conhecimento de Deus! Quão insondáveis são os Seus juízos, e quão incapazes-de-ser-investigados ① são os Seus caminhos! ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque, quem compreendeu a mente de o Senhor? Ou quem Seu conselheiro foi? Is 40:13 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Ou quem primeiramente deu a Ele, e (, por isso,) lhe será pago de volta? Jó 41:11.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porque provenientes-de-dentro-dEle, e por-ação-dEle, e para Ele, são todas as coisas. A Ele (, pois,) seja a glória para dentro dos tempos-sem-fim. Amém.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Rogo-vos, pois, ó irmãos, que, por causa das compaixões de Deus, estejais a apresentar os vossos próprios corpos em sacrifício que está vivendo, santo, e agradável a Deus; este é o vosso serviço-de-adoração com-empenho-da razão ①. ① “com-empenho-da-razão (aquela guiada pelo Espírito Santo)”, ou “racional”, em oposição a “mecânica”. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E não sejais vós conformados com este mundo, mas sede transformados pela renovação do vosso entendimento ①, para vós examinardes-e-aprovardes (discernindo) qual é a boa, e agradável, e perfeita vontade de Deus: ① “entendimento” ou “mente”, o poder de pensar, particularmente as coisas morais e espirituais.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque ordeno (em virtude da graça (de Deus), aquela havendo sido dada a mim), a todo aquele estando entre vós, não ter ele pensamentos elevados sobre si mesmo, acima do que é necessário pensar; mas pensar com o propósito do ser-sóbrio-auto-controlado ①, uma vez que, a cada homem (salvo), Deus distribuiu a (mesma) apropriada-porção da fé. ① “controlado” ou “moderado”: caracterizado por sobriedade, temperança, autodomínio, autocontrole, comedimento: em ação, pensamento, sentimento, apetites.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque, assim como em exatamente um corpo muitos membros temos, mas todos os membros não a mesma função têm, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Assim-também nós, os muitos, exatamente um corpo ① somos em o Cristo, mas, individualmente, cada um (de nós) em-relação-a (cada um de todos) os outros (irmãos) somos membros. ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então, tendo nós diferentes dons segundo a graça, aquela nos havendo sido confiada: Se é profecia ①, profetize ① ele segundo a proporção de a Fé ③; ① profecia: pregação do Evangelho em público ou privado. ② “em proporção” ou “na medida”. Gr. “analogia”. ③ “a Fé”: todo o corpo de verdade revelada. (notas Jd 1:3; Lc 18:8) ou a fé pessoal referida no v. 3. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Se é encargo-de-servir, dedique-se ele na sua ação-de-servir; ou, aquele que está ensinando, dedique-se no ensinar; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ou, aquele que está encorajando, dedique-se no encorajar; aquele que está repartindo, faça-o em inteireza-de coração ; aquele que está superintendendo-cuidando, faça-o em diligência; aquele exercitando misericórdia, faça-o em alegria.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Que seja o amor não fingido: vós aborrecendo aquilo que é mau e estando colados àquilo que é bom; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "No amor-de-irmãos, cada um (de vós) sendo afetuoso em-relação-a (cada um de todos) os outros (irmãos); no dar honra, cada um (de vós) a (cada um de todos) os outros (irmãos) dando preferência;",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Na diligência, não sendo vagarosos; no espírito , sendo-fervorosos; servindo a o Senhor (Jesus); ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Na esperança, regozijando-vos; na aflição, suportando bravamente; na oração, firmemente-continuando; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Para as necessidades dos santos, comunicando ①; à hospitalidade , aplicando-vos. ① “comunicar” inclui doar materialmente. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Abençoai aqueles que estão vos perseguindo: abençoai, e não amaldiçoeis; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Regozijai-vos com aqueles que estão se regozijando; e chorai com aqueles que estão chorando; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Tendo vós o mesmo cuidar cada um (de vós) para com (cada um de todos) os outros (irmãos); não atentando vós para as coisas altas, mas andando-juntamente com os homens-humildes ①; não sejais sábios junto a vós mesmos; ① ou “coisas-humildes”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "A ninguém tornando mal em lugar de mal; (até mesmo) à vista de todos os homens, de-antemão-dando-atenção-e-providenciando-para as coisas (que são) excelentes. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Se for possível proveniente-de-dentro-de vós mesmos, então com todos os homens estejais tendo-paz; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Não a vós mesmos vingando, ó amados, mas dai lugar para o agir da ira (de Deus), porque tem sido escrito: “A Mim a vingança pertence; *Eu*, pagarei de volta”, diz o Senhor. Dt 32:35 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Caso, pois, sofra-fome o teu inimigo, dá-lhe de comer; caso sofra-sede, dá-lhe de beber; porque, isto fazendo, brasas de fogo amontoarás sobre a cabeça dele. Pv 25:21,22 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não sejas tu vencido pelo mal, mas vence, no bem, o mal.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Toda a alma, às autoridades acima de si submeta a si mesma; porque não há autoridade exceto proveniente-de-junto-de Deus; e aqueles sendo autoridades são aqueles por Deus tendo sido ordenados. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "De modo que (todo) aquele que está resistindo à autoridade, à ordenança de Deus tem resistido: e, aqueles a tendo resistido, sobre si mesmos receberão condenação. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque os magistrados não são terror para as boas obras, mas para as más. Queres tu, pois, não temer a autoridade? Aquilo que é bom faze tu, e terás louvor proveniente-de-dentro-dela (a autoridade). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque de Deus serviçal é ela sobre ti, para o bem. Caso, porém, aquilo que é mau faças, teme, pois não em vão traz ela (a autoridade) consigo a espada; porque de Deus é ela (a autoridade) serviçal, vingadora para executar ira sobre ① aquele que está fazendo aquilo que é mau. ① “sobre”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Portanto, necessário é submeteres a ti mesmo à autoridade, não somente por causa do temor à execução da ira, mas também por causa da tua consciência. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque, também por esta razão, tributoS pagai ① vós: porque prestadoras-de-serviço a Deus são elas (as autoridades), a isto  mesmo continuamente atendendo elas. ① imperativo: KJB, Heumann, Morus, Tholuck, Klee, Reiche, Köllner, Hofmann. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A todos, pois, pagai as vossas dívidas: a quem (deveis) o tributo, (pagai) o tributo; a quem (deveis) o imposto, (pagai) o imposto; a quem (deveis) o temor, (pagai) o temor; a quem (deveis) a honra, (pagai) a honra.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ A ninguém coisa nenhuma devais, a não ser o amardes cada um (de vós) a (cada um de todos) os outros (homens). Porque aquele que está amando ao outro tem cumprido a Lei. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque isto: “Não adulterarás”, “não matarás”, “não furtarás”, “não darás falso testemunho” , “não cobiçarás”; e (se há algum outro mandamento) nesta palavra é (tudo) resumido, nesta: “Amarás ao teu próximo como a ti mesmo.” Lv 19:18; Êx 20:13-15,17 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O amor não faz ao seu próximo aquilo que é mau. O amor, portanto, é a completação da lei. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E digo isto tendo nós conhecido o tempo: que a hora já chegou de, para-fora-do sono, despertarmos *nós*; porque, agora, mais perto está de nós a nossa ① salvação do que quando cremos. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A noite muito avançou, e o dia tem chegado vizinho ①. Lancemos fora (abandonando), pois, as obras da trevA, e revistamo-nos daS armaS da luz. ① nota Mt 3:2.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Que, tal como se anda em o dia, então honestamente ① andemos: não em glutonarias-álcool-barulhos-arruaças, nem em bebedeiras, nem em ir para camas fornicar, nem em dissoluções, nem em contenda e inveja. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas revesti-vos de o Senhor Jesus Cristo e, a respeito da carne, não façais premeditação-para-fazer-lhe-provisão, para satisfazer-lhe as concupiscências.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Mas, àquele (irmão) estando fraco-e-necessitado em a Fé, recebei vós; contudo, não para-o-propósito-de (precipitar) contendas de dúvidas (na consciência dele). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque ① um (irmão), em verdade, crê poder comer todas as coisas; mas ele ((aquele) sendo fraco) (somente) legumes come. ① KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Aquele (irmão) que está comendo (de tudo) não despreze ① aquele que não está comendo (de tudo). E o que não está comendo (de tudo) não julgue ① ao que está comendo (de tudo), porque Deus o recebeu por Seu. ① notas Mt 7:1 e Jc 4:11. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Quem és *tu*, que estás julgando ① o escravo-da-casa de outro (homem)? Para o seu próprio Senhor (Dono-Controlador) ele está em pé ou cai. Será, porém, firmado, porque poderoso é Deus para o fazer firme. ① notas Mt 7:1 e Jc 4:11. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Um (irmão) ①, em verdade, julga um dia ser superior a outro dia, mas outro (irmão) julga iguais todos os dias. Cada um, em sua própria mente, esteja inteiramente-seguro ②. ① nota v. 1. ② “i.-seguro” ou “i.-persuadido”.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aquele que está fazendo caso do dia (guardando-o), para o Senhor (Jesus) faz caso disto. E aquele que não está fazendo caso do dia (guardando-o), para o Senhor (Jesus) não o faz . Aquele que está comendo (de tudo), para o Senhor (Jesus) come, porque expressa toda a gratidão a Deus. E aquele que não está comendo (de tudo), para o Senhor (Jesus) não come (de tudo), e expressa toda a gratidão a Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque nenhum homem de nós (irmãos) vive para si mesmo, e nenhum homem (de nós) morre para si mesmo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque tanto, caso vivamos, para o Senhor (Jesus) vivemos, como, caso morramos, para o Senhor (Jesus) estamos-morrendo. Portanto, quer vivamos ou morramos, de o Senhor (Jesus) somos nós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque para isto o Cristo tanto morreu como ressurgiu e tornou a viver : a fim de, tanto de todos os homens mortos como daqueles que estão vivendo, ser-o-Senhor. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Tu, porém, por que julgas ① o teu irmão? Ou tu, também, por que desprezas ① o teu irmão? Porque todos nós (irmãos) estaremos de pé  ante a cadeira-de-juiz (sobre-plataforma) de o Cristo . ① notas Mt 7:1 e Jc 4:11. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque tem sido escrito: “Como *Eu* vivo, diz o Senhor (o Cristo), que a Mim se dobrará todo o joelho, e toda a língua confessará a Deus”. Is 45:23 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Assim, pois, cada um (irmão) dentre nós, a respeito de si mesmo, contas prestará a Deus,",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Que não mais, pois, uns aos outros (irmãos) nos julguemos ①; mas seja o vosso propósito, muito mais, não pôr pedra de tropeço (ou gatilho-para-tropeçar-para-armadilha) para o irmão. ① notas Mt 7:1 e Jc 4:11. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Eu tenho sabido, e tenho sido persuadido pelo Senhor Jesus, que nada (de se comer) é imundo por si mesmo, a não ser para aquele que está supondo algo ser imundo (para se comer); para aquele homem, imundo é isso. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mas se, em-razão-da tua comida, o teu irmão é contristado, não mais conforme o amor-caridade ① andas tu. Não, em-razão-da tua comida, faças tu perecer aquele homem para-benefício-e-em-lugar-de quem o Cristo morreu. ① nota 1Co 13:1.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não seja, pois, blasfemado o vosso bem ; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque não é o reinar de Deus comida nem bebida, mas é justiça, e paz, e alegria em o Espírito Santo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque quem nestas (três) coisas está servindo a o Cristo, é agradável a Deus e aprovado pelos homens. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Assim, pois, persigamos-em-busca-das coisas da paz e das coisas para a edificação de cada um (de nós) para com (cada um de todos) os outros (irmãos). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Não, por causa de (assunto de) comida, destruas tu a obra de Deus. Em verdade, todas as coisas (para se comer) são puras, mas é (coisa) má para o homem que, com-armação-de ① pedra-de-fazer-tropeçar ①, está comendo.① Meyer, Expositor’s, Winer.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Bom é tu não comeres carne, nem beberes suco de uvas ①, nem fazeres qualquer outra coisa em que o teu irmão tropeça, ou é feito-tropeçar-e-cair-em-armadilha, ou se enfraquece . ① nota Jo 2:9. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Tens *tu* fé? Tem-na para ti mesmo , debaixo da vista de Deus. Bem-aventurado é aquele que não está condenando a si mesmo naquilo que aprova. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Aquele (irmão) ①, porém, tendo dúvidas ② , ele, se comer, tem (então) sido condenado, porque não come proveniente-de-dentro-de fé ③: e tudo o que não é proveniente-de-dentro-de fé pecado é. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Devemos, porém, *nós* (os (irmãos) que estamos fortes), as fraquezas dos fracos suportar, e não a nós mesmos procurar-agradar. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Portanto, cada um de nós ao seu próximo procure-agradar para o que lhe é bom, para edificação dele (do próximo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque também o Cristo não a Si mesmo procurou-agradar, mas, como tem sido escrito: “As injúrias daqueles que estavam insultando a Ti (a Deus) caíram sobre Mim (Jesus)”. Sl 69:9 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque tudo o que foi previamente escrito, para o nosso ensino foi previamente escrito, a fim de que, através da paciência e da consolação com-natureza-de ① as Escrituras, esperança tenhamos. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Ora, que o Deus, fonte-da ① paciência e fonte-da ① consolação, vos conceda a mesma coisa  sentir cada um (de vós) para com (cada um de todos) os outros (irmãos), conforme (ordem e exemplo de) Cristo Jesus. ① genitivo de produto. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A fim de que, em uma mesma harmonia e em exatamente uma boca, (todos) vós glorifiqueis a Deus (a saber, o Pai do nosso Senhor Jesus Cristo). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Portanto, recebei ① vós cada um (de vós) a (cada um de todos) os outros (irmãos), assim-como também o Cristo nos recebeu para dentro da glória de Deus. ① comp. 14:1.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E eu afirmo Jesus  Cristo ter sido tornado um serviçal da circuncisão  (em prol da verdade de Deus), para confirmar as promessas feitas aos pais, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E para ① os gentios (por causa da misericórdia (de Deus)) glorificarem ① a Deus; como tem sido escrito: “Por causa disto eu ② confessarei a Ti (a Deus) entre os gentios, e a o Teu nome louvarei-fazendo-melodia-de-palavras-e-harpa .” 2Sm 22:50; Sl 18:49. ① “que glorifiquem”, subjuntivo: KJB. ② “eu” aplica-se a Davi, e, também a Jesus.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E outra vez diz: “Regozijai-vos, ó gentios, juntamente com o povo dEle (Deus)”. Dt 32:43 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E outra vez: “Louvai a o Senhor, todos os gentios, e a Ele louvai-em-alta-voz todos os povos”. Sl 117:1.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E outra vez Isaías diz: “Aparecerá A Raiz de Jessé ① e Aquele ① que está se levantando (de dentro dela) para reger os gentios. (Apoiados) sobre Ele ① os gentios terão a esperança.” Is 11:10 ① o Cristo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ora, que o Deus fonte-da ① esperança vos encha com todo o gozo e paz dentro de o vosso crer, para o abundardes vós na esperança, no poder de o Espírito Santo. ① genitivo de produto.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Porém, ó meus irmãos, tenho, eu próprio, sido persuadido a respeito de vós, que, também vós mesmos, cheios estais de bondade, tendo vós sido cheios de todo o conhecimento, podendo também, cada um (de vós) a (cada um de todos) os outros (irmãos) ①, vos admoestardes. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mais ousadamente, porém, vos escrevi, ó irmãos, em parte , como que vos relembrando, por causa da graça (do apostolado), aquela havendo-me sido dada por Deus, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Para o ser eu o prestador-de-serviço-de-adoração de-propriedade-de Jesus Cristo e para entre os gentios, realizando-obra-de-santo-servir  o evangelho (as boas novas) de ① Deus, a fim de que o ofertar ② dos gentios ③ seja agradavelmente-aceitável, tendo (tal ofertar) sido santificado pelo Espírito Santo. ① este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”. ② ofertar ou sacrificar. ③ gentios convertidos a o Cristo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Tenho, pois, um ato-de-gloriar-me em Cristo Jesus nas coisas a respeito de Deus. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque não ousarei falar de qualquer coisa daquelas coisas que não executou-plenamente o Cristo através de mim, para (levar à) obediência dos gentios, através da (minha) palavra e da (minha) açãO, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "No poder de sinais e prodígios, no poder de o Espírito de Deus; de maneira a, proveniente-de-junto-de Jerusalém e pela vizinhança-em-circunferência-ao-redor até ao Ilírico, ter eu plenamente pregado o evangelho (as boas novas) de o Cristo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E desta maneira aspirando-empenhando-me para pregar-as-boas-novas (o evangelho) não onde (já) foi professado-por-nome o Cristo (a fim de que eu não edifique sobre fundamento de outro homem), ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Mas, como tem sido escrito: “Aos que não foi anunciado a respeito dEle (o Cristo), eles O verão; e aos que não têm ouvido (a respeito dEle), eles O entenderão”. Is 52:15 ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Por isso também, eu era impedido muitas vezes ① de ir até vós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Agora, porém, não mais lugar tendo eu (para pregar) nestas partes (ao redor de Corinto) , e grande desejo tendo eu de ir até vós, desde muitos anos, (então,)",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Quando quer que eu faça minha viagem para dentro da Espanha, irei até vós... Porque espero, enquanto passando através daí, vos ver e, proveniente-de-junto de vós, ser suprido-e-encaminhado-ou-acompanhado para lá (a Espanha), se primeiramente, em parte, eu for completado-em-satisfação ① com vossa companhia ②. ① “completado-em-satisfação”: em alimentos, cuidados e encorajamentos. ② “com vossa companhia”: KJB.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Agora, porém, estou indo para dentro de Jerusalém, prestando serviço aos santos (de lá). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque pareceu bem à Macedônia e à Acaia certa contribuição fazerem para os pobres de ① entre os santos que estão em Jerusalém. ① nota Gl 2:10.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque isto lhes pareceu bem, e devedores para com eles são. Porque, se nos bens espirituais deles (dos Israelitas) foram os gentios feitos participantes, estes têm-a-dívida de também, nos bens corporais, lhes prestar-serviço. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Quando isto, pois, havendo eu concluído, e havendo-lhes selado ① este fruto, de lá (Jerusalém), partirei, passando através de vós (ó crentes de Roma), para dentro da Espanha. ① “e havendo-lhes selado”, portanto, havendo entregado a oferta incólume.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E tenho bem-conhecido que, em chegando eu até vós, na plenitude da bênção do evangelho (as boas novas)  de o Cristo, chegarei. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Rogo-vos, porém, ó irmãos, por causa de (o nosso amor a) o nosso Senhor Jesus Cristo e por causa do amor produzido-pelo ① Espírito (Santo), combaterdes vós juntamente comigo nas vossas orações a meu favor, dirigidas a Deus, ① “produzido-pelo Espírito”: genitivo de produção/produtor.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A fim de que eu seja liberto para-longe-daqueles que estão sendo descrentes-desobedientes dentro da Judeia, e a fim de que esta minha ação-de-servir, que tenho para com Jerusalém, agradavelmente-aceitável seja aos santos, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "A fim de que em alegria eu chegue até vós (por-operação-da vontade de Deus) e me recreie juntamente convosco. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E o Deus fonte-da ① paz seja com todos vós. Amém. ① genitivo de produto.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, recomendo-vos Febe, a nossa irmã, sendo ela uma serviçal  da assembleia que está em Cencreia, ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A fim de que (quando até vós chegar) a recebais em o Senhor (Jesus), de modo digno dos santos, e a ajudeis em toda-e-qualquer-coisa que ela de vós necessite. Porque também *ela* tem sido socorredora de muitos, e de mim mesmo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Saudai a Priscila e a Áquila, que são meus parceiros-de-trabalho em Cristo Jesus ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "(Os quais, para benefício-e-em-lugar-da minha própria vida, aos seus próprios pescoços expuseram; aos quais, não somente *eu*, agradeço, mas também agradecem todas as assembleias dos gentios).",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Similarmente, saudai à assembleia que está na casa deles. Saudai a meu amado Epêneto, que é uma primíciA da Acaia para o Cristo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Saudai a Maria, que muito trabalhou-arduamente para nós. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Saudai a Andrônico e a Júnias, que são meus parentes e foram meus companheiros na prisão , os quais, em (o círculo de) os apóstolos, são estimados por notáveis, e que também, desde-antes de mim, têm estado em o Cristo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Saudai a Amplias, meu amado em o Senhor (Jesus). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Saudai a Urbano, nosso parceiro-de-trabalho em o Cristo, e saudai a meu amado Estáquis. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Saudai a Apeles, que é aprovado em o Cristo. Saudai aos provenientes-de-dentro-da família ① de Aristóbulo. ① ou “proveniente-de-dentro dos amigos.”",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Saudai a Herodião, que é meu parente. Saudai aos provenientes-de-dentro-da família ① de Narciso, aqueles estando em o Senhor (Jesus). ① ou “proveniente-de-dentro dos amigos.”",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Saudai a Trifena e a Trifosa, aquelas que estão trabalhando em o Senhor (Jesus). Saudai a amada Pérside, a qual muito trabalhou em o Senhor (Jesus). ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Saudai a Rufo, o eleito  já dentro de o Senhor (Jesus), e saudai a mãe sua e minha. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Saudai a Asíncrito, a Flegonte, a Hermas, a Pátrobas, a Hermes, e aos irmãos que estão juntamente-com eles. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Saudai a Filólogo e a Júlia, a Nereu e à sua irmã, e a Olimpas, e a todos os santos que estão juntamente-com eles. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Saudai-vos cada um (de vós) a (cada um de todos) os outros (irmãos), com respeitoso-beijo santo. Saúdam-vos as assembleias de o Cristo. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Ora, rogo-vos, ó irmãos, observardes -em-minúcias-e-tomando-cuidados aqueles que estão promovendo as divisões (contrárias à doutrina) e as iscas de armadilha contrárias à doutrina que *vós* aprendestes; e estejais-apartando-vos para-longe-deles. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque os tais ao Senhor nosso, Jesus  Cristo, não servem, mas ao ventre deles próprios; e, através da sua suave palavrA e de lisonjA, enganam os corações dos simples. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque a notícia da vossa obediência chegou a todos os homens. Regozijo-me, pois, (apoiado) sobre vós; e desejo vós serdes, em verdade, sábios para aquilo que é bom, mas simples ① a respeito do que é mau. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E o Deus fonte-da ① paz despedaçará Satanás debaixo dos vossos pés, em breve. A graça do nosso Senhor Jesus Cristo  seja convosco. Amém ②. ② Beza. ① genitivo de produto.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Saúdam-vos Timóteo, que é meu parceiro-de-trabalho, e Lúcio, e Jasom e Sosípatro, que são meus parentes. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Eu, Tércio (aquele havendo grafado ① esta carta), vos saúdo em o Senhor (Jesus). ① “grafado”: como amanuense, registrando as palavras ditadas por Paulo.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Saúda-vos Gaio, que é o meu hospedeiro e de toda a assembleia ① (de Corinto). Saúda-vos Erasto, que é despenseiro-distribuidor da cidade, e também (saúda-vos) o irmão Quarto. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A graça do nosso Senhor Jesus Cristo  seja com todos vós. Amém. ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Ora, Àquele (Deus) sendo poderoso para vos firmar segundo o meu evangelho (as boas novas) e a pregação a-respeito-de ① Jesus Cristo, conforme a revelação do mistério ② desde os tempos eternos tendo sido escondido-em-silêncio, ① genitivo objetivo. Nota Rm 3:22. ② “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, e, nesta passagem, foi revelado e registrado.",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Mas agora havendo sido feito manifesto e (através das Escrituras dos profetas), segundo o mandamento de o Deus eterno, a todas as nações (dos gentios) havendo sido notificado, para obediência da fé; ",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "A o (mesmo) único Deus, sábio, seja dada a glória através de Jesus Cristo, para dentro dos tempos-sem-fim ①. Amém. ① Seguimos KJB, Beza e Complutense. Outros têm “a o [mesmo] único Deus sábio, através de Jesus Cristo, a Quem [seja dada] a glória para dentro dos tempos-sem-fim.”",
    "livro": "45-Epistola de Paulo aos Romanos.json",
    "sigla": "45"
  }
]