[
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 1",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Paulo (um apóstolo de Jesus Cristo por-operação-da vontade de Deus) e Timóteo (o nosso irmão), à assembleia de Deus que está em Corinto, juntamente-com todos os santos que estão em toda a Acaia:",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Bendito seja Deus, a saber: o Pai do nosso Senhor Jesus Cristo, o Pai doador-das ① misericórdias, e o Deus fonte-de ① toda a consolação; ① genitivo de produto.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Aquele que nos está consolando acima-de-e-durante toda a nossa aflição, para também podermos nós consolar os que estiverem dentro de toda aflição, por meio da consolação com que nós mesmos somos consolados  sob Deus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque, exatamente-como são-abundantes as aflições de o Cristo para conosco, assim, por-ação-de o Cristo, é também abundante a nossa consolação.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Se, porém, somos afligidos, é para-benefício-da vossa consolação e salvação, a qual está sendo tornada-energicamente-operativa dentro do sofrerdes vós das mesmas aflições que, também*nós*, estamos padecendo; ou, se somos consolados, isto é para-benefício-da vossa consolação e salvação.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E a nossa esperança é firme a respeito de vós, tendo nós sabido que, exatamente-como participantes sois das (nossa) aflições, assim o sereis também da (nossa) consolação.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porque não desejamos vós desconhecerdes, ó irmãos, a respeito da nossa aflição, aquela nos havendo acontecido na Ásia, pois que fomos sobremaneira agravados além do nosso poder, de modo tal a desesperarmos até do viver . ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Mas já nós mesmos, dentro de nós mesmos, a sentença de morte temos tido, a fim de que não estejamos tendo-confiado (apoiados) sobre nós mesmos, mas (apoiados) sobre Deus, o Qual está ressuscitando os mortos;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "O Qual para-fora-de tão grande morte já nos livrou, e ainda livra; em Quem temos confiado que também ainda nos livrará,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Laborando-juntamente, também vós, a nosso favor, na súplica-intercessória, a fim de que, proveniente-de-dentro-de muitas pessoas, o gracioso-dom ① concedido a nós seja causa de expressões de toda a gratidão (a Deus) a nosso favor , por meio de muitas pessoas. ① “o gracioso-dom”: o livramento de tão grande morte, v. 10.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Porque o nosso ato-de-gloriar-nos é este: o testemunho da nossa consciência de que, em (nossas) liberal-unicidade-de-coração e sinceridade (a respeito) DE ① Deus (não em sabedoria carnal, mas dentro da graça de Deus), é que tivemos nossa conversação-e-maneira-de-viver ② dentro do mundo, e, o mais abundantemente, para convosco. ① genitivo objetivo. Nota Rm 3:22. ② nota 2Pd 3:11.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque nenhumas outraS coisaS vos estamos escrevendo, senão as que (agora) ledes ou mesmo reconheceis; e espero que mesmo até ao fim as reconhecereis.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Como também já reconhecestes a nós proveniente-de-junto-de uma parte, que a vossa razão-de-regozijo ① somos nós, como, também *vós*, sereis a nossa razão-de-regozijo no dia de o Senhor Jesus. ① regozijo, não orgulho, jactância, vanglória.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E, com esta confiança, eu queria até vós ir primeiramente ①, a fim de que um segundo benefício tivésseis; ① ante de ir à Macedônia?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E (para), por vossa operação, passar eu para dentro da Macedônia, e (depois), outra vez, proveniente-de-junto-da Macedônia ir eu até vós, e sob vós ser suprido-e-encaminhado-ou-acompanhado para dentro da Judeia. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Quando isto, pois, (eu estava) deliberando, porventura de leviandade usei? Ou, o que delibero, segundo a carne o delibero, com-o-propósito-de-que haja junto a mim o sim, sim, e o não, não?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Fiel, porém, é Deus, em que a nossa palavra ① para convosco não foi ② sim e não. ① ou “pregação”.② “não foi”: inconsistente, instavelmente.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Porque o Filho de Deus, Jesus Cristo, Aquele entre vós havendo sido proclamado através de nós (a saber, através de mim, e de Silvano, e de Timóteo), não se tornou sim e não; mas o sim tem se completado dentro dEle. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Porque todas quantas promessas de Deus existem, dentro dEle (o Cristo) são o sim, e dentro dEle (o Cristo) está o Amém, para a Deus glória (ser dada) por nós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Aquele, porém, que nos está confirmando juntamente-convosco para dentro de o Cristo, e Aquele nos havendo ungido, é Deus, ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "O Qual também é Aquele nos havendo selado e nos havendo dado o penhor de o Espírito (Santo) dentro dos nossos corações.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Eu, porém, por testemunha invoco a Deus, (apoiado eu) sobre a minha alma, que foi vos poupando que ainda não fui para dentro de Corinto; ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Não que temos domínio sobre a vossa fé, mas porque parceiros-de-trabalho somos do vosso gozo; porque, por intermédio da fé, já tendes vós sido firmados.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 2",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Mas deliberei comigo mesmo isto: não outra vez ir eu em tristeza até vós . ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque, se *eu* vos entristeço, então quem é aquele que está me alegrando, senão aquele que está sendo contristado proveniente-de-dentro-de mim?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E eu vos escrevi isto mesmo a fim de que, quando aí havendo eu ido, não tenha eu tristeza proveniente-de-junto-de quem era necessário eu me alegrar; tendo eu confiado, (apoiado) sobre vós todos que, a minha alegria, (também) a de todos vós é.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque, proveniente-de-dentro-de muita aflição e angústia do meu coração, eu vos escrevi, através de muitas lágrimas, não a fim de que vos entristecêsseis, mas a fim de que o amor conhecêsseis, o qual o mais abundantemente tenho para convosco.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Se, porém, algum homem me tem contristado, não me tem contristado senão em parte; (digo assim) a fim de que eu não sobrecarregue a todos vós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Suficiente a um tal homem ① é esta punição ② que lhe foi infligida sob a maior parte (de vós). ① o adúltero de 1Co 5:1-5? ② “punição” ou “repreensão”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "De maneira que (agora), pelo contrário, muito mais deveis vós lhe perdoar e o consolar, para que, de modo nenhum, por sua demasiada tristeza seja o tal (homem) completamente-devorado.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Por causa disso, rogo-vos confirmar para com ele o vosso amor.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque, para isso ① também, vos escrevi (agora), a fim de que eu saiba esta prova de vós, se quanto a tudo sois obedientes. ① “isso” refere-se a perdoar? ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E, a quem alguma coisa perdoais, também *eu* perdoo. Porque também, se *eu* alguma coisa tenho perdoado, então, de quem a tenho perdoado, é por causa de (o meu amor a) vós outros, na pessoa ① de o Cristo; ① “pessoa” ou “presença”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "A fim de que não sejamos tirados vantagem por Satanás: porque não dos seus ardis somos ignorantes.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Ora, desde quando havendo eu chegado para dentro de Trôade para pregar o evangelho (as boas-novas) de o Cristo, e uma porta tendo-me sido aberta em o Senhor (Jesus),",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Não tenho tido descanso no meu espírito, ao não achar ali Tito, o meu irmão; mas, havendo-me despedido deles, parti para a Macedônia.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Mas gratidão seja expressa a Deus, Aquele que sempre nos está fazendo triunfar em o Cristo e, através de nós, está manifestando em todo o lugar a fragrância do conhecimento com-natureza-de ① Ele. ① genitivo atributivo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Porque para Deus somos a suave fragrância de o Cristo, tanto naqueles sendo salvos ①, como naqueles se fazendo perecer; ① comp. At 2:47. Deus salva a cada dia.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Para estes, certamente somos cheiro de morte para a morte; mas, para aqueles outros, somos fragrância da vida para a vida. E, para estas coisas, quem é idôneo?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porque não somos como os muitos que estão corrompendo ① a Palavra (Escrita) de Deus. Mas nós, na-qualidade-de provenientes-de-dentro-de sinceridade; mas nós, na-qualidade-de provenientes-de-dentro-de Deus , diante da presença de Deus, estando (nós) dentro de o Cristo, estamos falando. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 3",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Porventura estamos nós começando outra vez à nós mesmos louvar? Ou  ① estamos nós necessitando, como alguns outros, de cartas de recomendação para vós, ou de cartas de recomendação provenientes-de-dentro-de vós? ① Beza-1598.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "A nossa carta *vós* sois, carta tendo sido insculpida ① nos nossos corações, sendo conhecida e sendo lida por todos os homens, ① nota 3:3.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Estando sendo manifestadamente declarado que vós sois a carta procedente-de ① o Cristo havendo sido servida (aos homens) através de nós, tendo sido insculpida ② não com tinta mas com o Espírito de Deus que está vivendo; não (insculpida) em tábuas de pedra, mas em carnais tábuas do coração . ① genitivo ablativo. ② insculpir é diferente de escrever: não necessita tinta e é esculpir letras em pedra ou madeira, através de talhar, gravar em baixo relevo, indelevelmente.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E tal confiança temos nós, por-ação-de o Cristo, em direção a Deus;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Não que capazes somos de, provenientes-de-junto-de nós mesmos, pensar alguma coisa como se fora proveniente-de-dentro-de nós mesmos; mas a nossa capacidade é proveniente-de-dentro-de Deus,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "O Qual também nos capacitou como serviçais de um novo testamento, não da letra ①, mas de o Espírito (Santo). Porque a letra ① mata; o Espírito (Santo), porém, vivifica. ① a Lei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Se, porém, o encargo-de-servir de-natureza-da morte ①, em letras tendo sido gravado em pedras, veio em glória, de maneira a os filhos de Israel não poderem fitar-os-olhos para a face de Moisés, por causa da glória do seu rosto, a qual estava sendo desvanecida, ① a Lei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Como não, muito maior, o encargo-de-servir de-natureza-de ① o Espírito (Santo) será em glória? ① genitivo atributivo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque, se o encargo-de-servir de-natureza-da condenação foi glória, muito mais excede o encargo-de-servir de-natureza-da justiça, em glória.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porque até mesmo aquilo tendo sido glorificado não tem sido glorificado neste respeito, por causa da glória que está superabundando.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porque, se aquilo ① sendo desvanecido veio mediante glória, muito mais aquilo ② que está permanecendo vem em glória. ① a Lei. ② o evangelho (as boas novas).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Tendo nós, pois, tal esperança, então de muita franqueza-direta ① -no-falar estamos usando. ① “franqueza-direta” ou “ousadia” ou “confiança”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E não somos como Moisés, que punha um véu sobre a sua própria face para os filhos de Israel não olharem firmemente para a terminação daquilo sendo desvanecido. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Mas foram endurecidas ① as suas mentes; porque até hoje permanece o mesmo véu não desvelado diante da leitura do Velho Testamento, o qual véu, (somente) em o Cristo, é abolido; ① foram cobertas por calo, não podendo ver.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E, até hoje, quando é lido Moisés, o véu sobre o coração deles está posto. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Quando quer, porém, que se converterem a o Senhor (Jesus), então é tirado-de-ao-redor o véu. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Ora, o Senhor (Jesus) é aquele Espírito ①; e onde está o Espírito de o Senhor (Jesus), aí há liberdade . ① o Espírito do VT? O Espírito Santo dos versos 3, 6 e 8?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Mas *nós* todos, com rostO tendo sido descoberto, a glória de o Senhor (Jesus) contemplando como que através de um espelho , na mesma apresentação-físico-corporal dEle estamos sendo transformados, provenientes-de-junto-de um grau de glória para dentro de outro grau de glória, a saber, exatamente-segundo são provenientes-de-junto-de o Espírito de o Senhor (Jesus).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 4",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Por causa disso, tendo nós este encargo-de-servir segundo a misericórdia que nos foi concedida, não estamos desfalecendo;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Ao contrário, havemos rejeitado as coisas ocultas da desonestidade ①, não andando em astúcia nem enganosamente manipulando a Palavra (Escrita) de Deus; mas, através da manifestação de a Verdade, recomendando nós mesmos à toda consciência de homens, debaixo da vista de Deus. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Se, porém, ainda está tendo sido encoberto o nosso evangelho, então naqueles se fazendo perecer está tendo sido encoberto, ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Nos quais o deus deste (presente) tempo cegou as mentes dos descrentes, para o não lhes resplandecer a refulgência do glorioso evangelho (as boas novas) ① de o Cristo, o Qual (o Cristo) é a apresentação-físico-corporal de Deus. ① “glorioso evangelho”: Tyndale, KJB conscientemente.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque não a nós mesmos estamos proclamando, mas a o Cristo Jesus, o Senhor; e nós mesmos somos escravos vossos por causa de (o nosso amor a) Jesus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque Deus, Aquele havendo ordenado para-fora-da trevA a luz resplandecer, é Quem resplandeceu nos nossos corações, para a refulgência do conhecimento da glória de Deus, na (presença da) face de Jesus  Cristo. Is 42:6,7,16",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Mas estamos tendo este tesouro em vasos de barro, a fim de que a excelência do poder seja de Deus e não proveniente-de-dentro-de nós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Em todos os aspectos estamos sendo afligidos, mas não sendo angustiados; sendo tornados-perplexos, mas não sendo desesperados-em-total-desamparo;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Sendo perseguidos, mas não sendo abandonados; sendo arremessados-para-o-chão, mas não sendo destruídos;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Sempre o estado-de-morto (de o Senhor  Jesus) no nosso corpo trazendo-por-toda-a-parte, a fim de que também a vida de Jesus (no nosso corpo) seja feita manifesta;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porque sempre nós, aqueles (crentes) que estamos vivendo, à morte somos entregues por causa de (o nosso amor a) Jesus, a fim de que também a vida de Jesus  seja feita manifesta na nossa carne mortal.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "De maneira que, em verdade, a morte efetivamente-opera dentro de nós; mas a vida dentro de vós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Tendo nós, porém, o mesmo espírito da fé  que é segundo aquilo tendo sido escrito (“Cri, por isso falei”), também*nós* estamos crendo, por isso também estamos falando. Sl 116:10 ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Tendo nós sabido que, Aquele (Deus) havendo ressuscitado o Senhor Jesus, também a nós, por-ação-de Jesus, ressuscitará e apresentará  juntamente-convosco. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Porque todas as coisas são feitas por causa de (o nosso amor a) vós outros, a fim de que a graça, havendo ela se multiplicado através de muitos, a expressão de toda a (nossa) gratidão faça abundar para a glória de Deus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Por isso não estamos desfalecendo; mas, embora ① o nosso homem exterior está sendo degradado, todavia o homem interior é renovado de dia em dia. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porque a momentânea leveza de nossa aflição, como supereminência sobre supereminência, um peso que-dura-para-sempre de glória produz para nós;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Não observando-em-minúcias-e-tomando-cuidados, nós, nas coisas que estão sendo vistas, mas naquelas não sendo vistas; porque as coisas sendo vistas são temporais, mas aquelas não estando sendo vistas são as que-duram-para-sempre.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 5",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "Porque temos sabido que, se a nossa casa terrestre deste tabernáculo for desfeita, um edifício proveniente-de-dentro-de Deus temos, noS céuS, uma casa não feita por mãos humanas, que-dura-para-sempre.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque, em verdade, neste tabernáculo estamos gemendo, da nossa habitação que é proveniente-de-dentro-do céu anelando ser sobrevestidos; ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Uma vez ① que, em verdade, (depois de) havendo nós sido vestidos , não seremos achados nus. ① nota Rm 8:17. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque, em verdade, nós, aqueles estando neste (nosso, atual) tabernáculo, estamos gemendo, sendo angustiados; não (apoiados) sobre que ① queremos ser despidos, mas (sim) ser sobrevestidos, a fim de que seja completamente-tragada a (nossa) mortalidade por a Vida. ① “não (apoiados) sobre que”: Beza.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Ora, Aquele havendo-nos preparado para isto mesmo é Deus, Aquele também havendo-nos dado o penhor (constituído) de o Seu Espírito.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Confiando, pois, sempre, e tendo nós sabido que, enquanto estando-em-lar dentro do (nosso, atual) corpo, ainda estamos-fora-de-lar, (isto é) longe de o Senhor (Jesus)",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "(Porque através (da substância) da fé estamos caminhando-largamente, não através (da substância da aparência-externa),",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Estamos confiando e estamos considerando-haver-benefício muito-mais em estar-fora-de-lar ((isto é) fora deste (nosso, atual) corpo) e em vir-a-estar-em-lar ((isto é) com o Senhor (Jesus)).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Portanto, também laboramos-com-empenho, quer estando-em-lar (neste nosso, atual corpo) quer estando-fora-de-lar, para agradáveis a Ele sermos.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porque a todos nós é necessário sermos manifestos diante da cadeira-de-juiz (sobre-plataforma) de o Cristo, a fim de que receba cada um as coisas feitas por-ação-do seu próprio corpo, segundo o que ele (o corpo) fez, quer bem, ou mal.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Tendo nós, pois, conhecido o ter terror ① de o Senhor (Jesus), aos homens estamos persuadindo (para a fé), e a Deus temos sido manifestados; e confio também termos sido manifestados nas vossas consciências. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Porque não nos estamos recomendando outra vez a vós outros, mas dando-vos ocasião de gloriar-vos em nosso lugar, a fim de que tenhais o que responder àqueles se gloriando na aparência (deles) e não no coração (deles).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque, se havemos-nos tornado-fora-de-nós-mesmos , foi para Deus; e, se somos sóbrios-autocontrolados, é para vós. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Porque o amor de o Cristo  nos constrange, havendo nós julgado assim: que, uma vez ① que exatamente um, em-lugar-de ② todos, morreu, logo os todos morreram. ① notas Jo 14:3; Rm 8:17. ② nota 1Co 15:3.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E em-lugar-de todos Ele morreu, a fim de que aqueles que estão vivendo não mais para si mesmos vivam, mas vivam para Aquele em-lugar-deles havendo morrido e havendo sido ressuscitado.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Assim, pois, *nós*, desde agora em diante, a nenhum homem temos conhecido segundo (os padrões e pontos de vista de) a carne; e, ainda que também dantes temos conhecido ao Cristo segundo (os padrões e pontos de vista de) a carne, contudo, agora, já não mais O estamos conhecendo deste modo. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Assim que, se algum homem está dentro de o Cristo, uma nova-e-diferente criatura é ① ele: as coisas velhas já passaram, eis que têm sido feitas novas todas as coisas. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Ora, todas estas coisas são provenientes-de-dentro-de Deus, Aquele nos havendo reconciliado conSigo mesmo por-ação-de Jesus  Cristo, e nos havendo dado o encargo-de servir da reconciliação;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "A saber, que Deus estava, em o Cristo, o mundo reconciliando conSigo mesmo, não lhes imputando Deus as transgressões deles, e havendo entregue-confiado ① a ① nós a palavra da reconciliação. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Em-prol-de o Cristo, pois, somos embaixadores, como se Deus estivesse rogando através de nós. Estamos vos rogando em-prol-de o Cristo: sede vós reconciliados a Deus. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Porque Àquele (o Cristo) não havendo conhecido pecado, para benefício-e-em-lugar-de ① nós Ele (Deus) O fez ser pecado: a fim de que *nós*fôssemos feitos justiça de Deus, dentro dEle (o Cristo). ① nota 1Co 15:3.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 6",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Cooperando-juntamente-com Deus, pois, nós também, vos estamos exortando a não receberdes a graça  de Deus em vão",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "(Porque diz Ele: “Em tempo aceitável Eu te ouvi, e no dia da salvação Eu te socorri.” Eis aqui, agora é o tempo agradavelmente-aceitável! Eis aqui, agora é o dia da salvação!). Is 49:8",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "A ninguém, em coisa nenhuma, estamos nós dando motivo de escândalo, a fim de que não seja censurada a nossa ação-de-servir;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Ao contrário, em tudo tornando-nos aprovados ① como serviçais de Deus: na muita paciência, nas aflições, nas necessidades, nas angústias, ① KJB. Ou “recomendáveis”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Nos açoites, nos aprisionamentos, nos tumultos (contra nós), nos fatigantes-laborar, nas vigílias, nos jejuns , ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Na pureza, no conhecimento, na longanimidade, na benignidade, em o Espírito Santo, no amor não fingido,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Dentro de a palavra (de pregação) da verdade, dentro de o poder de Deus; por meio das armas da justiça da mão direita e da mão esquerda;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Através de recebermos glória e desonra, através de recebermos infâmia e boa fama, como enganadores e sendo verdadeiros;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Como sendo desconhecidos, mas sendo bem conhecidos; como morrendo①, e eis que estamos vivendo; como sendo instruídos-por-castigos, mas não sendo feitos morrer ①; ① comp. At 14:19-20?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Como havendo nós sido contristados, mas sempre nos regozijando; como pobres, mas a muitos enriquecendo; como nada tendo nós, e tudo firmemente-possuindo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ A nossa boca tem sido aberta para vós ①, ó coríntios; o nosso coração tem sido dilatado. ① “a nossa boca tem sido aberta”: a imagem é da mamãe-passarinho abrindo o bico para seus filhotes comerem alimento de dentro dele.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Não estais vós estreitados ① dentro de nós; estais estreitados ①, porém, dentro dos vossos próprios afetos ②. ① “estreitados”: pressionados; apertados; afligidos; inquietados; dedicando pouco espaço para amar. ② literalmente, “entranhas”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Ora, para recompensa da mesma natureza (como a meus filhos falo), sede dilatados também *vós* ①. ① “dilatados”: oposto de “estreitados”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Não estejais vos submetendo-a-jugo-desigual com os descrentes; porquanto, que compartilhamento há entre a justiça e o desprezo-às-leis? E que comunhão tem a luz com a trevA?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E que concórdia tem o Cristo com Belial? Ou que parte (em comum) tem um crente com um descrente?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E que consenso tem o lugar-santo (do Templo) de Deus com os ídolos? Porque *vós* sois o lugar-santo (do Templo) de Deus (o Qual está vivendo), como disse Deus: “Neles habitarei, e entre eles andarei; e Eu serei o Deus deles, e eles serão o Meu ① povo.” Êx 29:45; Lv 26:12; Ez 37:27 ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Por isso, “saí vós provenientes-de-dentro-do meio deles”, “e sede separados”, diz o Senhor; “e no imundo não toqueis vós”, e *Eu* vos receberei (para Mim mesmo);” Is 52:11 ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E “Eu serei para vós por Pai, e vós sereis para Mim por filhos e filhas,” diz o Senhor Todo-Poderoso. 2Sm 7:14",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 7",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Estas promessas, pois, tendo nós, ó amados, purifiquemos a nós mesmos para-longe-de toda imundícia da carne e do espírito, aperfeiçoando a (nossa) santidade no temor de Deus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Recebei-nos nos vossos corações. A nenhum homem fizemos mal, a nenhum homem corrompemos, a nenhum homem defraudamos.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Não para vossa condenação digo isto ①; pois já antes tenho-vos dito que dentro dos nossos corações estais, para juntamente morrermos e juntamente vivermos. ① isto refere-se a 2Co 6:14-7:2.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Grande é a minha ousadia no falar para convosco, e grande o meu ato-de-gloriar-me a respeito de vós: tenho sido enchido de consolação, transbordo de gozo (apoiado) sobre todas as nossas aflições.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque, mesmo havendo nós chegado para dentro da Macedônia, não tem tido repouso algum a nossa carne, mas em tudo estamos sendo afligidos: por fora combates, por dentro temores.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Mas Deus, Aquele que está consolando os abatidos, nos consolou por (-meio-d) a vinda de Tito. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E não somente por-meio-da vinda dele, mas também por-operação-da consolação com que ele foi consolado quanto a vós outros, contando-nos o vosso anelo (por me ver), o vosso choro, o vosso zelo em meu favor, de maneira que muito mais me regozijei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porquanto, ainda que eu vos contristei na minha (anterior) carta, (agora) não sinto pesar por isso (se é mesmo que eu anteriormente sentia pesar), porque vejo que aquela carta, ainda que por um pouco-de-tempo, vos contristou.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Agora, eu me regozijo, não (meramente) porque fostes contristados, mas porque fostes contristados para arrependimento. Pois fostes contristados segundo o modo de Deus, a fim de que em coisa nenhuma viésseis-a-sofrer dano proveniente-de-dentro-de nós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porque a tristeza segundo o modo de Deus opera o arrependimento para a salvação inarrependível ①; mas a tristeza do mundo, a morte opera. ① “Inarrependível”: adjetivo expressando “da qual ninguém pode se arrepender”. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porque eis que esta mesma coisa (isto é, segundo Deus haverdes vós sido contristados), quanto produziu, em *vós*, diligente-cuidado! Mas que apologia , mas que indignação, mas que temor, mas que anelo (por me ver), mas que zelo, mas que vingança ①! Em toda maneira a vós mesmos mostrastes puros (agora) estar neste negócio. ① vingança: imposição de justiça sobre todas as partes (aqui, o pecador de 1Co 5), condenando/ acusando, defendendo/ absolvendo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Portanto, ainda que também vos escrevi, não foi (somente) para bem daquele havendo feito o mal, nem (somente) para bem daquele havendo sofrido o mal, mas para vos fazer ser manifesto o nosso ① grande cuidado que, debaixo da vista de Deus, temos para vosso ① benefício. ① Beza.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Por causa disso, temos sido consolados (apoiados) sobre a vossa consolação, e abundantemente, muito mais havemo-nos regozijado por causa da alegria de Tito, porque tem sido recreado o espírito dele, proveniente-de-junto-de todos vós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Porque se, a ele, em alguma coisa a respeito de vós me tenho gloriado, não fui envergonhado. Mas, tal como tudo em a verdade vos dissemos, assim também o nosso ato-de-gloriar-nos (que tivemos diante de Tito) foi achado ser verdade.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E, o seu profundo-afeto-sentindo-no-ventre, mais abundante para convosco é, lembrando-se ele da obediência de todos vós, e de como, com temor e tremor, o recebestes. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Regozijo-me, pois ①, de que (, agora,) em tudo estou-confiante em vós. ① Beza.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 8",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Além disso, vos fazemos conhecer, ó irmãos, a graça  de Deus, aquela (graça) tendo sido concedida nas assembleias da Macedônia:",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Como, em muita provação de aflição, a abundância do gozo deles (e a profunda pobreza deles) abundou para dentro da riqueza da liberal-unicidade-de-coração deles.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque, segundo o poder deles (o que eu mesmo testifico), e ainda acima do poder deles, dadivaram de-sua-livre-e-espontânea-vontade,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Com grande súplicA implorando de nós para recebermos nós a dádiva da graça (deles) e o partilhamento deste (nosso) encargo-de-servir aos santos ①. ① nota Gl 2:10.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E não somente fizeram assim-como nós (já desde antes) esperamos, mas a si mesmos deram primeiramente a o Senhor (Jesus), e (, depois,) a nós, por-operação-da vontade de Deus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "De modo a exortarmos nós a Tito, a fim de que, exatamente-como ele (já anteriormente) começou, assim também completasse para dentro de vós também esta-mesma ① graça. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Mas, assim como em tudo abundais (em fé, e em palavra, e em conhecimento, e em toda a diligência, e no amor proveniente-de-dentro-de vós para conosco), que assim-também, nesta graça, abundeis .",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Não na forma de mandamento falo, mas falo por ocasião ① da diligência dos outros, e pondo-à-prova a sinceridade do vosso amor. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque já conheceis a graça de o Senhor nosso, Jesus Cristo; porque, por causa de (o Seu amor a) vós outros, Ele Se fez pobre, embora rico sendo, a fim de que *vós*, através do empobrecimento *dEle*, fosseis enriquecidos. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "¶ E, neste ponto ①, o meu parecer dou, pois isto ② é proveitoso para vós, (vós) os que desde o ano passado começastes, com antecipação, não somente a praticar, mas também a desejar ③ . ① KJB. ② “isto”: o parecer. ③ “desejar”: deleitar-se no praticar, comp. Sl 40:11.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Agora, porém, também o praticar completai, de modo que, assim como houve a prontidão do (vosso) desejar, assim também haja o completá-lo, proveniente-de-dentro-do vosso possuir.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Porque, se a prontidão-de-vontade está presente, então, segundo o que tenha algum homem, ele é agradavelmente-aceitável, e não segundo o que ele não tem.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque não digo isto a fim de que os outros tenham alívio e vós sobrecarga,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Mas digo isto proveniente-de-dentro-de igualdade: neste presente tempo, a vossa abundância seja (suprimento) para a falta deles, a fim de que também a abundância deles seja (suprimento) para a vossa falta, de modo que haja igualdade;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Como tem sido escrito: “O que muito colheu não teve demais; e o que pouco colheu não teve falta”. Êx 16:18",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Gratidão, porém, seja expressa a Deus, o Qual está pondo no coração de Tito o mesmo (meu) diligente-cuidado (que tenho) por vós;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Portanto, em verdade, a (minha) exortação (para ir a vós outros) ele (Tito) aceitou; mas, (ainda) mais diligente sendo ele, de-sua-livre-e-espontânea-vontade partiu até vós outros. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E com ele havemos enviado aquele irmão  cujo louvor no evangelho está espalhado através de todas as assembleias. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E não somente isto, mas também, havendo ele ① sido eleito-em-votação-por-erguer-de-mãos ② pelas assembleias, é companheiro da nossa viagem, juntamente-com esta graça ③ (que está sendo servida por nós, para a glória do próprio Senhor (Jesus), e (para) testemunho da vossa prontidão de ânimo); ① nota v. 18. ② nota At 14:23. ③ ou “dádiva”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Evitando nós isto: (atuando) para que nenhum homem nos acuse nesta abundância, a qual está sendo servida por nós;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Providenciando ① nós pelo que é honesto, não somente debaixo da vista de o Senhor (Jesus), mas também debaixo da vista dos homens. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E havemos enviado com eles ① o outro nosso irmão ②, a quem havemos experimentado, em muitas coisas e muitas vezes, diligente estar sendo; e, agora, é muito mais diligente ainda, pela muita confiança que eu tenho ③ para convosco. ① Tito (v. 6 e 16, acima). E ver nota v. 18. ② Timóteo (ver Fp 2:19-22)? Ou Trófimo? ③ “em tenho” (KJB) ou “ele tem”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Se perguntam quanto a Tito, ele é meu companheiro e parceiro-de-trabalho para convosco; se-também perguntam quanto aos nossos irmãos, eles são mensageiros-enviados das assembleias e são glória de o Cristo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Portanto, a prova do vosso amor e do nosso ato-de-gloriar-nos em favor de vós, para eles mostrai, mesmo para a face das assembleias.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 9",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Porque, em verdade, a respeito da ação-de-servir que (decidistes fazer) a favor dos santos, desnecessário a mim é vos escrever;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque tenho bem-conhecido a prontidão do vosso ânimo, a respeito da qual glorio-me de vós para com os macedônios, (lhes relatando) que a Acaia tem sido preparada desde o ano passado. E o zelo proveniente-de-dentro-de vós estimulou a maior parte (dos macedônios).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Mas enviei estes irmãos ① a fim de que a nossa razão-de-regozijo ② a vosso respeito não seja em vão neste particular; a fim de que (como eu dizia) já tendo sido preparados estejais vós, ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "A fim de, se talvez vierem juntamente-comigo os macedônios e vos acharem despreparados, não nos envergonharmos *nós* (para que não digamos “*vós*”) nesta mesma confiança do ato-de-gloriar-nos.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Necessário, pois, julguei eu, exortar estes irmãos a fim de que antes (de mim) fossem eles até vós e de antemão completassem a vossa generosidade①, aquela tendo sido pré-anunciada, para, assim, essa mesma estar pronta como uma bênção ①, e não como (resultado de) avareza. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E digo isto: aquele semeando frugalmente, frugalmente também ceifará; e aquele semeando (apoiado) sobre (atitude de) bênçãos, (apoiado) sobre (atitude de) bênçãos também ceifará. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Cada um contribua segundo propõe no seu coração: não proveniente-de-dentro-de tristeza ou proveniente-de-dentro-de necessidade, porque, ao doador alegremente-desejoso, ama-o Deus.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E poderoso é Deus para toda a graça fazer abundar para convosco, a fim de que, em tudo, sempre toda a suficiência tendo vós, abundeis para dentro de toda a boa obra;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Conforme tem sido escrito: “Amplamente-espalhou, deu aos pobres ①; a sua justiça permanece para o sempre”. Sl 112:9 ① nota Gl 2:10.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Ora, Aquele (Deus) que está suprindo semente  àquele que está plantando, e pão para comer, que Ele supra e que Ele multiplique a vossa semente semeada, e que Ele aumente os frutos da vossa justiça; ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Em todas as coisas sendo vós enriquecidos para toda a liberal-unicidade-de-coração ①, a qual produz, através de nós, expressões de toda a gratidão a Deus. ① “unicidade-de-coração”, ou “generosidade”, ou “simplicidade”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Porque a ação-de-servir deste prestar-serviço-de-adoração, não somente está plenamente-suprindo as necessidades dos santos, mas também está abundando através de muitas expressões de toda a gratidão a Deus,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Através da experimentação-de-teste-e-comprovação desta ação-de-servir, eles glorificando a Deus (apoiados) sobre a submissão da vossa confissão para dentro do evangelho de o Cristo, e (apoiados) sobre a liberal-unicidade-de-coração do vosso compartilhar para com eles e para com todos;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E na súplica deles a vosso favor (tendo eles saudades de vós), por causa da graça ① de Deus (a qual está superabundando) sobre vós. ① nota v. 15.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Gratidão, pois, seja expressa a Deus por causa do Seu dom-gratuito inexprimível-em-palavras .",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 10",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Além disto, eu, Paulo, eu mesmo, vos exorto, por-operação-da mansidão e benignidade de o Cristo (eu que, em verdade, quando presente ①, sou humilde-tímido entre vós; estando eu ausente (de vós), porém, sou ousado para convosco); ① “quando presente”: ACF e RV-Gomez. Ou “quanto à (minha) aparência-exterior”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Rogo-vos, porém, que, quando estando eu presente, não seja necessário exercitar eu coragem, com a confiança que conto ter, de usar-de-ousadia contra alguns, os quais estão nos contando como se segundo a carne estivéssemos andando.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque nós, embora na carne andando, não segundo a carne estamos guerreando.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque as armas do nosso guerrear não são carnais: ao contrário, poderosas são, por-ação-de Deus, para a destruição das fortalezas;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Aos raciocínios-da-imaginação destruindo (e à toda a altivez que está se levantando contra o conhecimento de Deus) e levando cativo todo o pensamento para dentro da obediência a ① o Cristo; ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E em prontidão nos tendo para (espiritualmente) castigar toda a desobediência (de alguns), quando for completada a vossa obediência. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Olhais vós para as coisas (somente) segundo a aparência exterior (delas) ①? Se algum homem tem em si mesmo confiado ser de o Cristo, então isto pense ele outra vez, proveniente-de-junto-de si mesmo: que, exatamente-como ele de o Cristo  é, assim também nós de o Cristo somos. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "(Porque, ainda que eu um pouco mais abundantemente me glorie a respeito da nossa autoridade (a qual nos deu o Senhor (Jesus) para vossa edificação e não para vossa destruição), não serei envergonhado,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "A fim de que não pareça como se eu quisera vos intimidar por meio das minhas cartas.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porque, dizem eles ①, “em verdade, as cartas dele (Paulo) são pesadas e fortes, mas a presença do seu corpo é fraca, e a sua palavra ② é tendo sido desprezada.”) ① Beza 1582, 1598 têm verbo na terceira. pessoa plural. ② “palavra” no sentido de “oratória”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Isto pense aquele homem de tal tipo: que, quais somos nós na palavra (enviada) através de cartas enquanto estando nós ausentes, tais seremos também, por obra, quando estando nós presentes.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Porque não estamos ousando nos classificar entre (ou nos comparar com) alguns, os quais a si mesmos estão louvando. Mas estes (que estão medindo a si mesmos por instrumentalidade de si mesmos, e comparando a si mesmo consigo mesmos) não são sábios ①. ① KJB. Gr. “não entendem”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "*Nós*, porém, em direção às coisas além de nossa medida não nos gloriaremos , mas (nos gloriaremos) conforme a medida da vara-de-medição① que nos distribuiu Deus, uma medida para alcançar mesmo até vós. ① ou “cânone” ou “vara ou linha de medição”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Porque, não como se não já chegando até vós, estamos nos estendendo além da nossa medida, pois também até vós havemos chegado no pregar o evangelho de o Cristo),",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Não em direção às coisas além da nossa medida nos gloriando, isto é, nos fatigantes-laborar de outros homens; mas esperança tendo nós de, quando crescendo a vossa fé, dentro de vós sermos alargados, conforme a nossa vara-de-medição ①, para transbordamento, ① nota v.13.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "(Isto é,) para aqueles lugares além de vós pregarmos-as-boas-novas (o evangelho), não para, na esfera da régua-de-medir ① de outro homem, gloriarmo-nos quanto às coisas anteriormente preparadas-para-as-nossas-mãos ②. ① nota v.13. ② KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "“Aquele, porém, se gloriando, em o Senhor se glorie”. Jr 9:24",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Porque não *aquele* que a si mesmo está louvando, este tal está testado-e-aprovado; mas, sim, aquele a quem o Senhor (Jesus) louva.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 11",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Quisera eu que me estivésseis-suportando um pouco (mais), na minha (como que) falta-de-inteligência (espiritual) (nas palavras)! Mas, em verdade, já me suportais ①. ① ou “Sim, em verdade suportai-me vós”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque eu zelo-com-ciúme a respeito de vós, com o ciúme ① de-natureza-de ① Deus: porque vos preparei ② para vos apresentar a o Cristo (semelhantemente a  uma virgem pura o ser a exatamente um marido), ① “de natureza de”: Meyer. ② “preparei”: Almeida 1681, 1819, 1911, ARC, ACF, Smith, Thayer §1. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Temo, porém, que, do-mesmo-modo-como O Serpente a Eva enganou na astúcia dele, assim também sejam corrompidos os vossos entendimentos para-longe-da sinceridade-unicidade-de-coração que há em ① o Cristo. ① KJB.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque, em verdade, se algum homem, em chegando, a outro ① Jesus prega o qual nós não já desde antes pregamos (ou se a um diferente ② espírito③ aceitais o qual não recebestes (antes)), ou se (o homem) prega um diferente ② evangelho que não aceitastes (antes), com-honrarias o estáveis-tolerando ④! ① “allos”: “outro, de tipo (aparentemente) semelhante” (mas é outro, é impossível que salve). ② “heteros”: “outro, de tipo bastante diferente.”. ③ “espírito” talvez se refira a “fôlego que sai da boca”, isto é, a “palavras”? ④ “o estáveis-tolerando”: isto é uso de sarcasmo, repreensão.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque deduzo em nada ter eu sido inferior aos mais excelentes apóstolos. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E, mesmo se sou eu rude-simples na palavra, contudo não o sou em conhecimento; mas em toda maneira já havendo eu sido claramente manifestado em todas as coisas, a vós outros.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Porventura cometi eu pecado humilhando a mim mesmo a fim de que *vós* fôsseis exaltados ①, porque, de graça, as-boas-novas (o evangelho) de ② Deus vos preguei-evangelizando? ① “exaltados”: para as bênçãos da salvação que-dura-para-sempre?; ou enriquecidos por avareza? ② este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Outras assembleias despojei eu, delas havendo eu recebido salários deles, para (minha) ação-de-servir em favor de vós. E, estando eu presente convosco e havendo eu sofrido necessidade, a nenhum homem (dentre vós) fui eu pesado (em salários)",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "(Porque, aquilo-que-faltava a mim, completamente o supriram os irmãos, quando havendo eles vindo provenientes-de-junto-da Macedônia), e, em tudo, de ser pesado (em salários) a vós outros eu guardei a mim mesmo, e ainda me guardarei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Está a verdade de o Cristo em mim, de modo que este ato-de-gloriar-me não será impedido ① para mim nas regiões da Acaia. ① “não será impedido”: tradução literal de Beza. KJB tem: “nenhum homem me impedirá” ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Por quê ①? Porque não vos amo? Deus o tem sabido! ① por que” não vos fui pesado?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Mas o que eu faço também o farei, a fim de que eu corte fora a ocasião àqueles desejando uma ocasião; a fim de que, naquilo em que se vangloriam, sejam achados assim como nós.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque os tais são falsos apóstolos, obreiros fraudulentos, transfigurando-se em apóstolos de o Cristo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E não é maravilha, porque ele mesmo, Satanás, se transfigura em um anjo de luz.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Não é grande coisa, pois, se também os serviçais dele (Satanás) sejam transfigurados como-se-fossem serviçais da justiça; dos quais, o fim será conforme as obras deles mesmos.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Outra vez digo: Nenhum homem me julgue um insensato ser. Caso contrário, porém, ao menos como (o faríeis) a um demente, recebei-me ①, a fim de que, um certo pouco ②, também *eu* me glorie. ① “recebei-me” ou “tolerai-me”. Equivale a “dai-me ouvidos”. ② em poucos exemplos e por pouco tempo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "O que digo ①, não o digo segundo ② o Senhor  (Jesus), mas como se fosse em falta-de-inteligência (espiritual) (nas palavras), nesta confiança do ato-de-gloriar-me: ① vv. 18-33. ② “segundo” exatas palavras já ditas por “o Senhor”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Uma vez que muitos se gloriam segundo a carne, também *eu* (segundo a carne) me gloriarei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Porque prazerosamente tolerais os insensatos, sendo vós sábios ①. ① ironia.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Pois tolerais se algum homem vos reduz-à-completa-escravidão, se algum homem (completamente) vos devora, se algum homem vos defrauda, se algum homem exalta a si mesmo, se algum homem ao vosso rosto golpeia.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "À conta da vossa ① desonra falo eu, como que *nós* estivemos sem poder②; em toda-e-qualquer-coisa, porém, em que qualquer outro tenha ousadia (como que com falta-de-inteligência (espiritual) (nas palavras) falo), tenho ousadia, também *eu*. ① ou minha. ② “sem poder” para repreender e castigar escândalos?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Hebreus são eles? Também *eu*. Israelitas são? Também *eu*. Semente de Abraão são eles? Também *eu*.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Serviçais de o Cristo são eles (como que estando fora de mim falo)? Ainda mais o sou *eu*: em fatigantes-laborar, muito mais; em açoites, além de medida; em aprisionamentos, muito mais; em (perigos de) mortes, muitas vezes.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Sob os judeus: cinco vezes, quarenta açoites menos um eu recebi;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Três vezes fui açoitado com varas; e uma vez fui morto-por-apedrejamento. Três vezes sofri naufrágio (uma noite e um dia dentro do abismo (do mar) tenho passado).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Em (cansaços de) viagens, muitas vezes; em perigos de cheias-de-rios, em perigos de salteadores, em perigos provenientes-de-dentro-daqueles da minha própria nação, em perigos provenientes-de-dentro-dos gentios, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre os falsos irmãos;",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "Em fatigante-laborar e dor-de-labor; em vigílias, muitas vezes; em fome e sede; em jejuns , muitas vezes; e em frio e nudez.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "Além das coisas exteriores (a opressão que está sobre mim diariamente), tenho o cuidado por todas as assembleias.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "Quem enfraquece, e eu também não enfraqueço? Quem é feito tropeçar e eu não sou inflamado de indignação?",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "Se gloriar-me é necessário, nas coisas a respeito da minha fraqueza me gloriarei.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "Deus (a saber, o Pai do nosso Senhor Jesus Cristo ) (o Qual (Deus) está sendo bendito para dentro dos tempos-sem-fim) tem sabido que não estou-mentindo.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "Em Damasco, o governante-de-entre-e-sobre-a-etnia (israelita) (o qual estava) sob o rei Aretas guardava-com-sentinelas-nos-portões a cidade dos damascenos, querendo me prender.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "Mas, através de uma janela, em um cesto-de-cordas, fui descido através da muralha; e assim escapei-para-fora das mãos dele (o governante-de-entre-e-sobre-a-etnia (israelita)).",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 12",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶  Sem dúvida, gloriar-me não me é proveitoso. ① Mas passarei às visões e revelações de o Senhor (Jesus). ① KJB não tem “porque”. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Tenho conhecido um homem em o Cristo, antes de catorze anos atrás (se no corpo, não tenho podido dizer, ou, se fora do corpo, não tenho podido dizer: Deus o tem sabido), havendo este tal varão sido arrebatado-para-cima, até ao terceiro céu. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E tenho sabido (a respeito de) o tal homem (se no corpo, ou se fora do corpo, não tenho podido dizer; Deus o tem sabido)",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Que ele foi arrebatado-para-cima, para dentro do Paraíso, e ali ouviu palavras que-não-podem-ser-expressas ①, as quais não estão sendo lícitas ② ao homem as falar. ① “731 arrhetos”: “não pronunciadas” ou “que não podem ser expressas” para nós (por causa da vontade de Deus, e da santidade delas, e das nossas limitações) ② “lícitas” ou “possíveis”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "A respeito deste tal homem eu me gloriarei; mas, a respeito de mim mesmo não me gloriarei, exceto nas minhas fraquezas.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque, se quiser eu gloriar-me, não serei tolo, porque a verdade direi; abstenho-me, porém, disto, para que não (possa acontecer que) algum homem, quanto a mim, pense acima do que ele vê em mim ou acima de algo que ele está-ouvindo proveniente-de-dentro-de mim.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E (a fim de que, pela excelência das revelações, não seja eu super-exaltado) me foi dado um espinho na carne, a saber, um mensageiro ① de Satanás, a fim de que me esbofeteie, a fim de que não seja eu super-exaltado. ① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "A respeito disto, três vezes a o Senhor roguei a fim de que isto (o mensageiro) se desviasse para-longe-de mim,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E Ele (o Senhor) me tem dito: “Basta a ti a Minha graça, porque o Meu poder é, na tua fraqueza, aperfeiçoado .” Alegrissimamente, pois, muito mais me gloriarei nas minhas fraquezas, a fim de que o poder de o Cristo sobrestabeleça-tabernáculo (habitando) sobre mim. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Por causa disso, considero-haver-benefício nas (minhas) enfermidades, em injúrias, em necessidades, em perseguições, em angústias por causa de (o meu amor a) o Cristo. Porque quando quer que eu esteja fraco, então forte eu sou.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Tenho me tornado um tolo, gloriando-me (*vós* me compelistes a isto): porque *eu* devia por vós ter sido louvado, porquanto em nada fui inferior aos mais excelentes apóstolos, ainda que eu nada sou. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Em verdade, os sinais (identificatórios) do apóstolo  foram (por mim) operados entre vós em toda a paciência, em sinais, e prodígios, e obras-de-poder (de Deus). ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque, em que é que fostes vós inferiores às outras assembleias, a não ser no fato de que eu mesmo não vos fui pesado (em salários)? Perdoai-me este malfeito. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Eis aqui, uma terceira vez preparado-e-pronto estou para ir até vós, e não vos serei pesado (em salários), porque não busco o que é vosso, mas sim (busco) a vós outros: porque não devem os filhos para os pais (-e-mães) entesourar, mas sim os pais (-e-mães) (entesourarem) para os filhos. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "*Eu*, porém, o mais alegremente gastarei e serei inteiramente-gasto por causa de (o meu amor a) as vossas almas, ainda que, cada vez o mais abundantemente vos amando eu, menos sou eu amado.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Mas seja isto : “*Eu mesmo* não vos fui pesado (em salários) mas, sendo astuto, com enganosa-maquinação vos apanhei.” ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Por intermédio de algum-qualquer varão daqueles que hei enviado até vós –  porventura por intermédio dele tirei eu vantagem de vós? ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Roguei a Tito, e enviei-juntamente-com ele o irmão (Lucas). Porventura tirou vantagem de vós Tito? Porventura não havemos andado nós ① no mesmo espírito? Porventura não havemos nós ① andado sobre as mesmas pisadas? ① “nós”: Paulo e Tito.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "¶ Outra vez supondes que, a vós outros, estamos nos desculpando ? Diante de Deus, dentro de o Cristo, estamos falando. Mas fazemos todas estas coisas, ó amados, para a vossa edificação. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Porque receio que, quando havendo eu chegado, não vos ache (em um estado) tal como eu quero, e *eu* seja achado por vós tal como não quereis; que não, de alguma maneira, haja contendas, invejas, iras, rivalidade-politicagem, difamar-pelas-costas ①, mexericos, orgulhos, tumultos; ① KJB. Lit. “falar o mal contra”; ferir o caráter de outro por falsas insinuações, acusações, e suposição do mal sem ter provas.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Que não, (quando) outra vez havendo eu ido (até vós), me humilhe o meu Deus a respeito de vós, e eu chorarei por muitos daqueles até agora tendo pecado e não havendo se arrependido da imundícia, e fornicação ①, e luxúria que cometeram. ① nota Mt 21:31.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Coríntios 13",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Esta será a terceira vez que eu vou até vós. Por boca de duas ou três testemunhas será confirmada toda a palavra. Dt 19:15",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Já anteriormente vos tenho declarado, e agora de antemão vos falo (como se já estando eu presente (entre vós)) pela segunda vez. E, estando eu ausente, agora escrevo àqueles (dentre vós) anteriormente tendo pecado, e a todos os demais: que, se eu for outra vez, não os pouparei,",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Pois que um teste-de-prova vós  buscais dentro de mim de o fato que o Cristo está falando (o Qual, para convosco, não é fraco, mas é poderoso dentro de vós, ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque, embora Ele haja sido crucificado proveniente-de-dentro-da fraqueza , contudo vive Ele proveniente-de-dentro-do poder de Deus. Porque também *nós* somos fracos  dentro de ① Ele, mas viveremos juntamente-com Ele (provenientes-de-dentro-do poder de Deus) em direção a vós outros.) ① “dentro de” ou “com”.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "A vós ① mesmos examinai, se estais em a Fé . A vós mesmos ponde à prova. Ou não conheceis vós a vós mesmos, isto é, que Jesus Cristo entre vós está? Se não é que, em algum aspecto, reprovados-rejeitados já estais  (no teste). ① “vós”: nota v.3. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Mas espero que entendereis que *nós* não estamos reprovados-rejeitados.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E rogo a Deus para não fazerdes vós mal algum. Não a fim de que *nós* sejamos vistos como aprovados , mas a fim de que *vós* façais aquilo que é bom, ainda que nós sejamos avaliados como se fôssemos reprovados-rejeitados.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porque não podemos fazer coisa alguma contra a Verdade, senão em favor de a Verdade.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque nos regozijamos tão logo *nós* estejamos enfermos e *vós* fortes estejais. Por isto, porém, também estamos orando: o completamento do vosso desenvolvimento.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Por causa disso, estas coisas, estando eu ausente, vos escrevo, a fim de que, quando estando eu presente, não use eu de rigor, segundo a autoridade que me deu o Senhor (Jesus) para edificação e não para destruição.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ Quanto ao mais, ó irmãos, regozijai-vos! Sede completados em desenvolvimento, sede consolados, sede de o mesmo pensar, vivei em paz. E o Deus doador-do amor ① e fonte-da ① paz será convosco. ① genitivo de produto.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Saudai-vos cada um (de vós) a (cada um de todos) os outros (irmãos), em um respeitoso-beijo santo. ",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Saúdam-vos todos os santos.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "A graça de o Senhor Jesus Cristo, e o amor de Deus, e a comunhão de o Espírito Santo, sejam com todos vós. Amém.",
    "livro": "47-2 Epistola de Paulo aos Corintios.json",
    "sigla": "47"
  }
]