[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo e Timóteo, escravos de Jesus Cristo, a todos os santos em Cristo Jesus, aqueles estando em Filipos, juntamente-com os pastores-superintendentes ① e os serviçais ②: ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Expresso toda a gratidão ao meu Deus (apoiado) sobre cada-uma-e-toda a lembrança ① de vós ① ou “menção”.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "(Sempre, em cada súplica minha em favor de vós todos, com alegria fazendo eu a súplica,",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por causa da vossa cooperação para o evangelho (as boas novas), desde o primeiro dia até ao dia de agora).",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Tendo eu confiado nisto mesmo: que, Aquele (o Espírito Santo) havendo começado em vós uma boa obra, a estará-completando até (chegar) ao dia de Jesus Cristo ①; ① o Arrebatamento.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Como é justo para mim pensar isto quanto a vós todos, em razão do meu vos reter no (meu) coração ①. Vós, tanto nas minhas correntes-de-aprisionamento como na minha defesa e confirmação do evangelho (as boas novas), companheiros-juntamente-participantes da minha graça todos vós estais sendo. ① KJB. Ou “em razão de (vós) me reter(des) no (vosso) coração]”.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque o testificador meu é Deus, de como grandemente-anelo por todos vós, dentro das entranhas de Jesus Cristo. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E oro (a Deus) suplicando isto: que ① o vosso amor ainda mais e mais superabunde em pleno-conhecimento e em todo o discernimento, ① KJB.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para-o-propósito-de examinardes-e-aprovardes vós aquelas coisas sendo mais excelentes, a fim de que sejais sinceros-puros e sem escândalo algum, no ① dia de o Cristo, ① tradução à luz do v. 6. E do Tribunal de o Cristo Rm 14:10; 2Co 5:10.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Tendo vós sido enchidos com os frutoS de justiça (os quais são por-ação-de Jesus Cristo) para glória e louvor de Deus.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E desejo vós entenderdes, ó irmãos, que, as coisas que aconteceram a respeito de mim, muito mais para avanço do evangelho (as boas novas) têm vindo, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "De modo às minhas correntes-de-aprisionamento serem manifestas em o Cristo, em todo o cárcere-de-espera-por-julgamento ① e em todos os demais lugares ②; ① “pretório” ou “palácio” usualmente significam o salão de audiência + julgamento + decisões do governo; mas, aqui, significa o cárcere de espera por julgamento. ② ou “[a] todos os demais [homens]”.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E os muitos dos irmãos em o Senhor (Jesus), tendo eles crescido-em-confiança nas minhas correntes-de-aprisionamento, o mais abundantemente ousarem, sem temor, a Palavra ①  pregar. ① Palavra de Deus, ESCRITA ou em CARNE.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Alguns em verdade, pregam o Cristo, mesmo que (o façam) por-operação-de inveja e porfia; e, alguns outros também, pregam por-operação-de bom desejo. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Aqueles (os primeiros), em realidade, pregam o Cristo provenientes-de-dentro-de espírito-de-contendas-e-divisões, não sinceramente; supondo aflição acrescentarem às minhas correntes-de-aprisionamento. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Estes (os últimos), porém, (pregam o Cristo) provenientes-de-dentro-de amor, tendo eles sabido que para defesa do evangelho (as boas novas) estou posto.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "No entanto, o que, então (importa)? Ademais, de toda a maneira, quer como ostensivo-disfarce ou dentro de verdade, o Cristo é pregado; e nisto me regozijo, sim, e me regozijarei.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque tenho conhecido que isto desembarcará a mim para dentro de salvação ①, através da vossa súplica e (através da) provisão de o Espírito de Jesus Cristo, ① salvação da vida física. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Segundo a minha intensa-expectativa ① e a minha esperança, de que em nada serei envergonhado; mas, com toda a ousadia, como sempre, também agora será magnificado o Cristo no meu corpo, quer seja através da (minha) vida, ou através da (minha) morte. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque, para mim, o viver é o Cristo, e o morrer é ganho. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Se, porém, o viver na carne, isto para mim trará fruto de labor ①, então o que escolherei não sei eu. ① “isto para mim [trará] fruto de labor” (onde o fruto pode ter o bom sentido, de salvação de almas, ou o mau sentido, de cansaço e pesares) ou “isto [é] fruto de meu labor” (onde “isto” refere-se à recompensa de permanecer vivo). ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque sou imprensado proveniente-de-dentro-dos dois lados ①, o desejo tendo eu para o soltar-as-amarras-e-partir, e juntamente-com o Cristo estar, (o que julgo) muito melhor. ① o lado do viver e o lado do ir para o Cristo.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Mas permanecer eu na carne ① julgo mais necessário, por amor a vós outros. ① isto é, permanecer vivo.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, nisto tendo eu confiado, tenho sabido que ficarei e permanecerei juntamente com todos vós, para vosso proveito e alegre-gozo (em vós, resultante) da vossa fé, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "A fim de que a vossa razão-de-regozijo ① abunde em Cristo Jesus em (relação a) mim, por causa da minha ida novamente até vós. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "(Para isso,) simplesmente, de modo digno do evangelho (as boas novas) de o Cristo, mantende-vós-conversação-e-maneira-de-viver ①, a fim de que, quer havendo eu ido e vos havendo visto, quer estando eu ausente, eu ouça as coisas a respeito de vós, que permaneceis postados firmes em exatamente um espírito, com exatamente uma mente, combatendo juntamente em-defesa-de a Fé ② (a respeito) DE ③ o evangelho (as boas novas) ; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E sendo vós em nada terrificados sob aqueles que estão se opondo, o que① para eles, em verdade, é evidente-demonstração de perdição (deles); para vós, porém, evidente-demonstração de salvação, e isto proveniente-de-junto-de Deus. ① “o que”: o fato de se oporem.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque a vós outros foi concedido, em prol de o Cristo, não somente crer para dentro dEle, como também, em prol dEle, padecer, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "A mesma luta tendo vós ① tal qual já vistes em mim e agora ouvis estar em mim. ① luta atlética, nos jogos de arena, não batalha militar.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Se, pois, algum conforto-encorajamento há em o Cristo, se alguma consolação há de amor, se alguma comunhão há de-natureza-de ① o Espírito (Santo), se há algumas entranhas de misericórdia, e compaixões, ① genitivo atributivo.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "(Então) completai o meu gozo, a fim de que (todos vós) tenhais-na-mente a mesma coisa, o mesmo amor tendo vós, (sendo) unidos em alma, tendo-na-mente exatamente uma (e mesma) coisa. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Nada façais segundo contenda ou segundo vanglória, mas em humildade-no-pensar; cada um (de vós) considerando (cada um de todos) os outros (irmãos) como sendo superiores a si mesmo. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não (somente) pelo que é seu próprio bem, cada um (de vós) observai-em-minúcias-e-tomando-cuidados  –  mas também, cada qual (de vós), pelo bem dos outros (irmãos).",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Isso pensai-senti dentro de vós: aquilo que foi pensado-sentido também dentro de Cristo Jesus,",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O Qual, sendo ① ② no Seu perfil ③ de Deus, não cogitou do ato-de-manter-retido-agarrado ④ o (fato de) ② ser ① ② Ele igual a Deus, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Contudo, a Si mesmo fez de nenhuma reputação ① , perfil ② de escravo havendo Ele tomado (sobre Si), na semelhança ③ de homens havendo Ele Se tornado; ① KJB. ② forma exterior refletindo permanentes essência e natureza. ③ ou “vestimenta-característica-de”. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, (depois de) em Sua figura ① havendo Ele sido achado como um homem, humilhou a Si mesmo, havendo Ele Se tornado submisso-obediente até à morte, mesmo morte de cruz. ① forma exterior não refletindo eternidade passada.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Por isso também, Deus O exaltou supremamente e Lhe deu o nome ① que é sobre todo o (outro) nome; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "A fim de que, ao ① nome de Jesus, todo-e-cada joelho se dobre (de seres de os céus, e de sobre a terra, e de debaixo da terra), Is 45:23 ① KJB.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E toda a língua confesse que Jesus Cristo é o Senhor, para glória de Deus (o Pai). Is 45:23 ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "De modo que, ó meus amados, assim como sempre obedecestes (não somente como obedecestes na minha presença, mas, agora muito mais, (como obedeceis) na minha ausência) assim também, com temor e tremor, a vossa própria salvação completamente-ponde-em-operação; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque Deus é Aquele efetivamente-operando em vós tanto o querer como o efetuar, segundo a Sua boa vontade. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Todas as coisas fazei sem murmurações nem contendas-verbais, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A fim de que sejais sem (motivo de) repreensão e sem-mistura-de-mal-nenhum, filhos de Deus sem repreensão, no meio de uma geração corrupta e tendo sido pervertida, entre a qual resplandeceis como luzeiros no mundo; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A Palavra ② de a Vida firmemente-agarrando-e-levando-à-minha-frente, para a minha razão-de-regozijo ① no dia de o Cristo: que não para dentro do vazio eu corri, nem para dentro do vazio trabalhei. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Mas, se também eu sou derramado por oferta-líquida-derramada sobre o sacrifício e o prestar-serviço-de-adoração que são da vossa fé, eu me regozijo, e regozijo-juntamente-com todos vós. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, por isto mesmo, também regozijai *vós*, e regozijai vós juntamente comigo.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Confio, porém, em o Senhor Jesus, em breve vos enviar Timóteo, a fim de que, também *eu*, esteja de bom ânimo, quando havendo eu sabido das coisas a vosso respeito. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque a nenhum outro homem tenho eu de alma ① (tão) igual (à minha), o qual (Timóteo) sinceramente ansiará com cuidados pelas coisas a vosso respeito; ① alma: sentimentos, desejos, afeições, pensamento.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque todos ① buscam o que é deles próprios, não o que é de Jesus Cristo②. ① todos que antes foram coobreiros comigo e que, agora, pararam. ② KJB.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas a prova dele (Timóteo) ① vós bem conheceis, porque, como ao pai um filho serve, juntamente-comigo serviu ele para dentro do evangelho (as boas novas),. ① a prova do que ele é.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A ele, em verdade, pois, espero prontamente enviar até vós, tão logo eu tiver olhado-provido as coisas a respeito de mim. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Tenho confiado, porém, em o Senhor (Jesus) que também, eu mesmo, em breve, irei ter convosco ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Mas (, enquanto isso,) necessário julguei vos enviar Epafrodito, meu irmão e trabalhador-companheiro e soldado-companheiro, mas vosso mensageiro-enviado e prestador-de-serviço das minhas necessidades, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porquanto anelando ele estava por todos vós, e estava em-extremo angustiando-se porque ouvistes (relato de) que ele adoeceu. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque de fato ele adoeceu, até próximo à morte; mas Deus dele se apiedou (e não somente dele, mas também de mim, a fim de que tristeza sobre tristeza eu não tivesse). ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "O mais diligentemente, pois, o enviei até vós, a fim de que vós, quando havendo-o visto outra vez, vos regozijeis, e *eu* menos triste esteja. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Recebei-o, pois, em o Senhor (Jesus), com todo o gozo, e, ao tal, em honra tende; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque, por causa da obra de o Cristo, ele (Epafrodito) para perto da morte chegou bem próximo, havendo não-considerado ele a sua (própria) vida, a fim de que suprisse aquilo-faltando do vosso prestar-serviço a mim.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quanto ao resto, ó meus irmãos, regozijai-vos em o Senhor (Jesus). As mesmas coisas vos escrever, em verdade não me é cansativo, e para vós é seguro. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Montai-vigilante-guarda contra os cães , montai-vigilante-guarda contra os maus obreiros, montai-vigilante-guarda contra o cortamento ①;. ① “cortamento”: ato amputar/ cortar fora uma parte. Refere-se à circuncisão que os judaizantes queriam impor.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque *nós* somos a (superior) circuncisão, os quais, no espírito, a Deus  estamos prestando serviço-de-adoração e nos regozijando ① em Cristo Jesus, e não, na carne, tendo confiado. ① KJB: regozijo, não orgulho, jactância, vanglória.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Embora tendo *eu* causa de confiança também na carne. Se algum outro homem pensa poder confiar na carne, *eu* posso fazê-lo muito mais: ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Circuncisão ao oitavo dia! Proveniente-de-dentro-da linhagem de Israel! Da tribo de Benjamim! Hebreu de hebreus! Segundo a Lei, fui fariseu! ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Segundo o zelo, perseguindo a assembleia ①! Segundo a justiça que há na Lei, havendo-me tornado irrepreensível! ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas as coisas que para mim eram (antes) consideradas como ganhoS, estas tenho (agora) considerado, por causa de o Cristo, como uma perdA. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas sim, em verdade, também considero todas as coisas perdA serem, por causa da excelência do conhecimento de Cristo Jesus, o meu Senhor; por amor a Quem eu, de todas estas coisas, sofri a perda, e as considero esterco ser, a fim de que a o Cristo eu ganhe, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E achado seja eu nEle, não tendo eu a minha própria justiça, a qual é proveniente-de-dentro-da Lei, mas aquela (justiça) que por-operação-da fé (a respeito) DE ① o Cristo é, a justiça que é proveniente-de-dentro-de Deus, (apoiada) sobre a Fé ②; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para conhecer a Ele (a o Cristo), e ao poder da Sua ressurreição, e à comunhão dos Seus sofrimentos, sendo (eu) tornado na forma da Sua morte; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quando  de alguma maneira eu vou chegar ao poder da (primeira) ressurreição-para-fora-de-entre os mortos.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Não que já o alcancei, ou que eu já tenho-sido-tornado-perfeito; persigo-em-busca, porém, até que ① eu também segure-em-mãos aquilo para o que também fui segurado-em-mãos por o Cristo, Jesus. ① nota v. 11.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ó irmãos: *eu*, de *mim mesmo*, não o julgo ter alcançado; exatamente uma coisa, porém, faço: Em verdade, das coisas atrás havendo ficado esquecendo-me eu, e para as coisas à frente de mim estendendo-me em direção, ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Em direção ao alvo persigo-em-busca-do alvo, (apoiado) sobre o prêmio do chamamento do alto, de Deus, em Cristo Jesus.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Tantos quantos, pois, já somos completos-em-desenvolvimento, sejamos deste mesmo pensar. E, se em alguma coisa diferentemente pensais, também isto Deus vos revelará. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "No entanto, para aquilo a que já havemos chegado, então segundo a mesma regra-de-medir ① devemos andar, a mesma coisa  pensar. ① nota 2Co 10:13.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Juntamente-seguidores-dos-exemplos ① meus sede, ó irmãos, e observai-em-minúcias-e-tomando-cuidados aqueles homens assim andando, exatamente-conforme nos tendes como um exemplo-a-ser-seguido ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "(Porque muitos andam sendo os inimigos da cruz de o Cristo (dos quais muitas vezes eu vos dizia, e agora, mesmo chorando, digo isto);",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Dos quais o fim será a perdição; cujo Deus é o ventre deles; e cuja a glória consiste na vergonha deles: aqueles que somente nas coisas terrenas estão pensando).",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque a *nossa* conversação-e-maneira-de-viver ① está nos céuS, proveniente-de-dentro-de onde também estamos aplicadamente-esperando o Salvador , o Senhor Jesus Cristo, ① “conversação ou maneira de viver” (KJB), ou “cidade ou pátria” (ARC, ACF), ou “cidadania” (Young, Ostervald, RV-Gomez), ou “comunidade” (Berry, Darby inglês e francês), ou “vivenda” (Reina-Valera). Nota 2Pd 3:11.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O Qual (o Cristo) transformará o corpo da nossa baixeza, para este passar a ser ① no mesmo perfil do corpo da glória dEle (o Cristo), segundo a eficácia do Seu poder, mesmo de sujeitar a Si mesmo todas as coisas. ① KJB.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Portanto, ó meus irmãos amados e aneladíssimos, minha alegria e coroa-louro, deste (mesmo) modo permanecei vós postados firmes em o Senhor (Jesus), ó amados. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A Evódia rogo, e a Síntique rogo: serem da mesma mente, em o Senhor (Jesus). ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E peço-te também, ó meu genuíno companheiro-de-jugo : ajuda essas mulheres que, no evangelho (as boas novas), juntamente combateram comigo, e com Clemente, e com os restantes dos meus parceiros-de-trabalho, estes cujos nomes estão no grande-livro-rolo de a Vida .",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Regozijai-vos em o Senhor (Jesus) sempre. Outra vez direi: Regozijai-vos! ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A vossa longanimidade ① seja conhecida por todos os homens. O Senhor está vizinho ②. ① longanimidade, paciência, moderação em julgamento e ação, mansidão, amabilidade, humildade. ② nota Mt 3:2.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Acerca de coisa nenhuma ansieis-com-cuidado; mas, em todas as coisas, através da oração e através da súplica com expressões de toda a gratidão (a Deus), sejam as vossas petições feitas conhecer a Deus; ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E (, em consequência,) a paz de Deus, a qual está excedendo todo o entendimento, guardará os vossos corações e as vossas mentes, em Cristo Jesus. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Quanto ao mais, ó irmãos: todas as coisas que são verdadeiras, todas as coisas que são dignas-de-todo-respeito-e-reverência, todas as coisas que são justas, todas as coisas que são puras, todas as coisas que são amáveis, todas as coisas que são de boa fama, se têm alguma virtude ① e se têm algum louvor, (somente) sobre essas coisas pensai. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O que também aprendestes e recebestes, e ouvistes e vistes em mim, isso fazei; e o Deus fonte-da paz ① será convosco. ① genitivo de produto.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Mas eu me regozijei em o Senhor (Jesus) grandemente, porque (agora, finalmente) de novo florescestes o vosso lembrar em benefício de mim; no qual (reflorescer) também já vos lembráveis (de mim); faltava-vos oportunidade (de pôr em prática), porém.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não que a respeito da minha pobreza falo eu (agora), porque *eu* já aprendi a, naquela qualquer (circunstância) em que estou, satisfeito ① estar. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Tanto tenho sabido como estar humilhado (por pobreza), como tenho sabido como abundar; em toda a maneira e em todas as coisas tenho sido instruído: tanto a ser saciado, como a sofrer-fome; tanto a abundar, como a estar em necessidade. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Para todas as coisas ① tenho eu a força ② em o Cristo, que me está fortalecendo . ① “coisas”: situações de provações. ② tenho a força para suportar e administrar.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "No entanto, bem fizestes em havendo partilhado juntamente comigo da minha aflição. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Tendes *vós* bem-sabido, porém, mesmo vós, ó filipenses, que, no princípio (da minha pregação) do evangelho (as boas novas), quando parti proveniente-de-junto-da Macedônia, nenhuma assembleia partilhou palavra comigo quanto ao assunto de dar e de receber, exceto *vós* somente;",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque também (quando estando eu) em Tessalônica, tanto uma vez como outra vez enviastes (provisão) para a minha necessidade.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Não que eu intensamente-procuro a dádiva, mas intensamente-procuro o fruto que está crescendo para a vossa conta. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas tenho recebido tudo, e tenho-o-em-excesso (às minhas necessidades). Tenho sido plenamente-suprido, havendo eu recebido de-ao-lado-de Epafrodito aquelas coisas enviadas da vossa parte, um aroma de uma suave fragrância, um sacrifício aceitável e aprazível a Deus. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E o meu Deus suprirá todas as vossas necessidades segundo a riqueza dEle em glória, dentro de Cristo Jesus.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ora, a Deus (a saber, o nosso Pai) seja dada a glória para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Saudai cada santo (daí, de Filipos) em Cristo Jesus. Saúdam-vos os irmãos que estão juntamente-comigo. ",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Saúdam-vos todos os santos (daqui, de Roma), mas principalmente aqueles provenientes-de-dentro-da casa-família de César ①. ① nota 25:21.",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A graça do nosso Senhor Jesus Cristo seja com todos vós. Amém .",
    "livro": "50-Epistola de Paulo aos Filipenses.json",
    "sigla": "50"
  }
]