[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Tessalonicenses 1",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo, e Silvano, e Timóteo, à assembleia dos tessalonicenses em Deus (o Pai) e em o Senhor Jesus Cristo: Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo .",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "¶ Sempre expressamos toda a gratidão a Deus a respeito de todos vós, menção de vós fazendo nós nas nossas orações;",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Continuamente lembrando-nos da vossa obra produzida-pela ① fé ②, e do fatigante-laborar produzido-pelo ① amor, e da paciência produzida-pela ① esperança produzida-pelo ① nosso Senhor Jesus Cristo, (lembrando-nos de tudo isso) na presença de Deus (a saber, o nosso Pai); ① genitivo de produção ou objetivo. ② fé no sentido de confiança pessoal apoiada sobre Deus, Sua Palavra Viva e Sua Palavra Escrita; e “a Fé” no sentido do corpo de toda a doutrina da Bíblia, notas Lc 18:8 e Jd 3.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Tendo nós conhecido (ó irmãos tendo sido amados!) a vossa eleição sob (ação de) Deus ①. ① KJB. Ou “... conhecido, ó irmãos (tendo sido amados sob-ação-de Deus), a vossa eleição.”",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque o nosso evangelho (as boas novas) não chegou até vós em palavra somente, mas também em poder, e em o Espírito Santo, e em grande certeza-plena, como tendes bem-conhecido de que modo (de homem) fomos entre vós, por causa de (o nosso amor a) vós outros. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E *vós*, seguidores (dos exemplos) ① nossos vos tornastes, e (dos exemplos) de o Senhor (Jesus), havendo vós recebido a Palavra ② em muita aflição, com gozo com-natureza-de ③ o Espírito Santo, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "De maneira a serdes vós exemplos para todos os que estão crendo, dentro da Macedônia e da Acaia. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, proveniente-de-junto-de vós, tem sido soada para fora a Palavra de o Senhor (Jesus) não somente na Macedônia e Acaia, mas também em todo o lugar (a palavra de) a vossa fé, a qual é em direção a Deus, se tem largamente espalhado, de modo a nós não termos necessidade de falar coisa alguma a respeito dela, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque eles, eles mesmos ①, a respeito de nós, anunciam qual entrada tivemos ② para convosco, e como (definitivamente) vos virastes em direção a Deus, provenientes-de-junto-dos ídolos, para servirdes a o Deus que está vivendo e que é verdadeiro, ② Complutense, Erasmo, Stephanus 1546. ① “eles mesmos”: aqueles de todos os lugares, v. 8.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E para esperardes o Seu Filho proveniente-de-dentro-dos céus (a Quem Ele (Deus) ressuscitou para-fora-de-entre os mortos), a saber, Jesus, Aquele que nos está livrando para-longe-da ira que está vindo.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Tessalonicenses 2",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Porque vós mesmos tendes bem-conhecido, ó irmãos, o nosso (ato de) entrar, que fizemos até vós: que não em vão ele tem sido.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Mas, mesmo havendo nós anteriormente-padecido e havendo nós sido insultuosamente tratados em Filipos (como vós bem tendes sabido), havemos-nos tornado ousados em o nosso Deus para vos falar o evangelho (as boas novas) de ① Deus, em meio a grande luta ②. ① este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”. ② luta atlética, nos jogos de arena, não batalha militar.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque a nossa consolação-e-exortação (a vós outros) não foi proveniente-de-dentro-de engano, nem proveniente-de-dentro-de imundícia, nem em enganosa-maquinação, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Mas, exatamente-como temos sido aprovados sob Deus para sermos confiados com o evangelho (as boas novas), assim estamos falando; não como aos homens procurando-agradar, mas a Deus, o Qual está pondo-à-prova os nossos corações.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque não, em tempo algum, em palavra de lisonja nos tornamos para convosco (como tendes bem-conhecido), nem em camuflagem de avareza (Deus é (minha) testemunha!),",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Nem estivemos buscando glória proveniente-de-dentro-dos homens, nem glória proveniente-de-junto -de vós, nem proveniente-de-junto -de outros homens, ainda que tendo nós poder de em peso ① vos ser, como os (demais) apóstolos de o Cristo. ① “vos ser em peso” significa “vos ser um (justo) peso (financeiramente).”",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas fomos brandos em vosso meio, como uma ama-de-leite terna-e-protetoramente-cuida-dos seus próprios filhos.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Assim nós, anelando-de-amor por vós, estávamos-considerando-ser-bom-e-agradável vos doar não somente o evangelho (as boas novas) de ① Deus, mas também as nossas próprias almas; porquanto muito amados nos tendes sido tornados. ① este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque bem vos lembrais, ó irmãos, do nosso fatigante-laborar e da nossa dor-de-labor; porque, noite e dia trabalhando nós para não pesarmos a algum de vós, havemos pregado a vós outros o evangelho (as boas novas) de ① Deus. ① nota v. 8.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Vós e Deus sois testemunhas de quão santamente e justamente e irrepreensivelmente para convosco (os que estais crendo) fomos; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Como tendes bem-conhecido de que modo, a cada um de vós (como um pai aos seus próprios filhos), estivemos vos exortando e consolando e admoestando, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Para o andardes vós de modo digno de Deus, Aquele vos havendo chamado ① para dentro do Seu próprio reinar e glória. ① KJB e seus mss têm o verbo no aoristo ativo do particípio.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Por causa disso, também *nós*, expressamos toda a gratidão a Deus continuamente, porque, quando havendo vós recebido a Palavra de Deus através do escutar a partir de junto de nós, a bem-aceitastes não como palavra de homens, mas (exatamente-conforme ela é, verdadeiramente) a aceitastes como a Palavra de Deus, a qual (Palavra) também efetivamente-opera em vós, os que estais crendo;",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque *vós*, ó irmãos, vos tornastes seguidores (dos exemplos) ① das assembleias de Deus, aquelas na Judeia estando em Cristo Jesus; porquanto as mesmas coisas padecestes, também *vós*, sob os vossos próprios concidadãos, como, também *eles* (os crentes em Cristo), (padeceram) sob os judeus, ① KJB. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Que são) aqueles tanto a o Senhor Jesus havendo matado, quanto aos profetas deles próprios, e nos ① havendo perseguido-expelido, e a Deus não estando agradando, e a todos os homens estando sendo ativamente-antagônicos, ① Beza.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Impedindo-nos de aos gentios pregar a fim de que estes sejam salvos, para aqueles (os judeus perseguidores) encherem a medida dos seus pecados sempre; porque① chegou sobre eles a ira de Deus até ao extremo (dela). ① KJB.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Nós, porém, ó irmãos, anteriormente havendo nós sido deixados-órfãos para-longe-de vós por tempo de uma hora (em rosto, mas não em coração), tanto mais abundantemente havemos diligenciado o vosso rosto ver, com grande desejo, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Por isso, bem quisemos ir até vós (certamente eu, Paulo (o quis)), mas uma e outra vez nos cortou-caminho Satanás;",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque, qual é a nossa esperança, ou gozo, ou coroa-louro do ato-de-regozijar-nos? Ou porventura não o sois, mesmo *vós*, diante do nosso Senhor Jesus Cristo , na vinda dEle? ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque vós sois a nossa glória e o nosso gozo.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Tessalonicenses 3",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Por isso, quando não mais podendo nós suportar esperar, pareceu-nos bem ser deixados em Atenas, sozinhos;",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E (então) enviamos Timóteo (o nosso irmão e serviçal de Deus e nosso parceiro-de-trabalho no evangelho (as boas novas) de o Cristo), para vos firmar e vos encorajar a respeito da vossa fé, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Para ninguém ser feito agitar (a mente) em-razão-de essas nossas aflições; porque vós mesmos tendes sabido que para isto (estas aflições) somos ordenados,",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque, mesmo quando convosco ainda estávamos, vos predizíamos que estamos para ser afligidos, como também sucedeu ①, e o tendes sabido; ① comp. At 17:5-8.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por causa disso, também *eu* (não mais podendo-suportar esperar), enviei-o (Timóteo) para saber da vossa fé, para-que-não acontecesse que (de algum modo①) vos tentava aquele (Satanás) que está tentando, e para-que-não em vão se torne o nosso fatigante-laborar . ① KJB.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Agora, porém, havendo vindo Timóteo até nós (regressando) proveniente-de-junto-de vós, e nos havendo anunciado-boas-novas da vossa fé e amor-caridade ①, e que tendes boa lembrança de nós sempre (intensamente desejando nos ver, como nós também a vós outros), ① nota 1Co 13:1.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Por causa disso, fomos encorajados, ó irmãos, acerca de vós (durante ① toda a nossa aflição e necessidade), por causa da vossa fé; ① Meyer.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque agora vivemos (eu e vós), caso *vós* permaneçais postados firmes em o Senhor (Jesus); ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque, que expressões de toda a gratidão podemos a Deus prestar a respeito de vós, por todo o gozo com que estamos nos regozijando por vossa causa, diante do nosso Deus, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Noite e dia abundantemente orando nós para ver o vossO rostO e completar as deficiências da vossa fé? ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ora, que Ele mesmo, Deus (a saber, o nosso Pai) (e o nosso Senhor, a saber, Jesus Cristo ), desobstrua-e-nivele o caminho de a nossa viagem até vós. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E o Senhor (Jesus) vos faça exceder e vos faça abundar no amor de cada um (de vós) a (cada um de todos) os outros (irmãos) e para com todos os demais homens, como também nós o fazemos para convosco, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Para firmar Ele os vossos corações imaculados ① em santidade na presença de Deus (a saber ②, o nosso Pai) na vinda do nosso Senhor Jesus Cristo ③ com todos os santos dEle (Jesus) .  ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Tessalonicenses 4",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quanto ao resto, pois, ó irmãos, vos estamos exortando-rogando e vos estamos exortando dentro de o Senhor Jesus que, assim-como recebestes de nossa parte de que maneira vos é necessário andar e procurar-agradar a Deus, então que assim abundeis muito mais.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque vós tendes bem-conhecido que mandamentos vos demos através de (a autoridade de) o Senhor Jesus. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque esta é a vontade de Deus, a saber, a vossa santificação: vos absterdes para-longe-da fornicação ① ,  ① nota Mt 21:31.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E saber, cada um de vós, ao seu próprio vaso  possuir em santificação e honra ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Não na paixão da concupiscência, mesmo como os gentios, aqueles não tendo conhecido a Deus), ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Nenhum homem pisar em cima e defraudar ① em o assunto nenhum ao seu irmão, porque o vingador é o Senhor (Jesus) a respeito de todas estas coisas, como também isto vos dissemos de antemão, e plenamente havemos testificado a vós outros. ① ou “obter vantagem ou ganho”.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque Deus não nos chamou para a imundícia, mas (nos chamou) para ① santificação. ① KJB. Ou “em”.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Assim, então, aquele que está desprezando isto, não ao homem despreza, mas despreza a Deus, que é Aquele também havendo dado o Seu próprio Espírito Santo a nós. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A respeito, porém, do amor-de-irmãos, não tendes necessidade de eu vos escrever, porque vós, vós mesmos, doutrinados-por-Deus estais, para amar cada um (de vós) a (cada um de todos) os outros (irmãos). ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque já mesmo fazeis isto para com todos os irmãos que estão na inteira Macedônia. Exortamo-vos porém, ó irmãos, a abundar muito mais e muito mais,",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E estudar-aspirar-empenhar-vos para viver-em-quietude, e para tratar dos vossos próprios negócios, e para trabalhar com as vossas próprias mãos, como havemos ordenado a vós outros ①; ① comp. Ef 4:28.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A fim de que andeis honestamente para com os (que estão) de fora, e a fim de que de coisa nenhuma ① tenhais necessidade. ① ou “de homem nenhum”.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Não desejo, porém, vós desconhecerdes, ó irmãos, a respeito daqueles (irmãos) (já) tendo sido adormecidos, a fim de que não sejais entristecidos exatamente-conforme  também os demais homens, os quais não estão tendo esperança, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, uma vez ① que estamos crendo que Jesus morreu e ressuscitou, assim também Deus, quanto àqueles (irmãos) já havendo sido adormecidos dentro ② de Jesus, os trará juntamente-conSigo mesmo (Deus) ③, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque isto vos dizemos dentro de a  Palavra de o Senhor (Jesus): que *nós*, aqueles (irmãos) vivendo, aqueles restando para a vinda de o Senhor (Jesus), de modo nenhum precedamos aqueles (irmãos) já havendo sido adormecidos. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque Ele mesmo, o Senhor (Jesus), em um brado de comando, na voz do arcanjo ① e no som da trompa  de Deus, descerá proveniente-de-junto-do céu. E (todos) os (homens) que estarão mortos (que morreram) dentro de o Cristo ressuscitarão primeiramente; ① nota Jd 1:9. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Depois *nós*, aqueles (irmãos) que estaremos vivendo, aqueles (irmãos) que estaremos restando, simultânea-e-juntamente-com eles ① seremos arrebatados-para-cima, dentro das nuvens, para dentro do ar, para o encontro de o Senhor (Jesus).  E, assim (todos juntos), sempre juntamente com o Senhor (Jesus) estaremos. ① todos juntos e sem distinção, formando um só corpo.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Portanto, consolai-encorajai-vos cada um (de vós) a (cada um de todos) os outros (irmãos), dentro destas palavras.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Tessalonicenses 5",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ A respeito, porém, dos tempos e das estações, ó irmãos, não tendes necessidade de (nada) vos ser escrito, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque vós mesmos tendes, com perfeição, bem-sabido que o dia de o Senhor, tal como um furtador na noite, de-semelhante-modo (inesperada e rapidamente) vem. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque, ao-tempo-quando (os homens) digam: “Há paz e segurança”, então destruição repentina virá sobre eles ((repentina) tal-como as dores de parto naquela mulher (que está) tendo filho no seu ventre), e que de modo nenhum escapem-para-fora (tais homens); ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "*Vós*, porém, ó irmãos, não estais em escuridão, a fim de que aquele dia, tal-como um (inesperado e rápido) furtador, vos surpreenda; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque todos *vós* sois filhos da luz e filhos do dia; nós não (mais) somos da noite nem da trevA. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assim, pois, não durmamos igualmente-como também os demais (homens dormem), mas vigiemos e sejamos sóbrios-autocontrolados, ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque aqueles que estão dormindo, de noite dormem, e aqueles que estão se embriagando, de noite embebedam-se; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "*Nós*, porém, do dia (já) sendo, sejamos sóbrios-vigilantes, havendo-nos vestido da couraça da fé e do amor, e tendo por capacete a esperança da salvação. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque não nos destinou Deus para a ira ①, mas para a possessão-adquirida da salvação ②, (possessão-adquirida) por-ação-do nosso Senhor Jesus Cristo, ① “ira”: o dia de o Senhor (a Grande Tribulação), v. 2-3. ② “salvação” refere-se a não entrar no dia de o Senhor (a Grande Tribulação), v. 2-3.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Aquele havendo morrido para-benefício-e-em-lugar-de nós, a fim de que (quer vigiemos (vivos), quer durmamos)  juntamente-com Ele estejamos vivendo. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Por isso, consolai-encorajai -vos cada um (de vós) a (cada um de todos) os outros (irmãos), e edificai-vos uns aos outros, como também o fazeis.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Rogamos-vos, porém, ó irmãos, reconhecerdes aqueles (pastores-supervisores) que estão arduamente-trabalhando entre vós, e superintendendo-cuidando de vós em o Senhor (Jesus), e vos admoestando; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E avaliardes-como-alto-o-valor deles muito eminentemente em (vosso) amor, por causa da obra deles. Tende paz entre vós mesmos. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Também vos exortamos-rogamos, ó irmãos: admoestai vós os desordenados-faltosos, consolai os de espírito fraco, sustentai os fracos, e sede pacientes para com todos. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Vede que não (aconteça que) algum homem o mal em-oposição-a o mal pague-de-volta a qualquer homem; mas, sempre, persegui-vós-em-busca-do que é bom, tanto entre vós mesmos ① como para com todos os (demais) homens. ① KJB.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Regozijai-vos sempre; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Orai sem-desistir-cessar; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Em tudo expressai toda a gratidão (a Deus). Porque isso ① é a vontade de Deus em Cristo Jesus para convosco. ① “isso”: v. 16-18.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ao Espírito não apagueis; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Às profecias não desprezeis; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Todas as coisas ponde à prova, e aquilo que é bom retende vós; ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Para-longe-de toda a aparência  do mal abstende-vos vós.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Ele mesmo, o Deus de paz, vos santifique completamente; e (eu oro a Deus) que o vosso completo espírito e alma e corpo, irrepreensíveis até ① à vinda do nosso Senhor Jesus Cristo sejam plenamente preservados. ① KJB.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Fiel é Quem vos está chamando, o Qual também fará isto. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ó irmãos, orai por nós. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Saudai vós a todos os irmãos com um respeitoso-beijo santo. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Ordeno-vos-por-pleno-testemunho, pelo Senhor (Jesus), ser (publicamente) lida (em voz alta) esta epístola para todos os santos irmãos. ",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A graça do nosso Senhor Jesus Cristo seja convosco! Amém.",
    "livro": "52-1 Epistola de Paulo aos Tessalonicenses.json",
    "sigla": "52"
  }
]