[
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Timóteo 1",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Paulo, um apóstolo de Jesus Cristo mediante a vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "A Timóteo, meu filho amado: Graça, misericórdia, e paz, provenientes-de-junto-de Deus (o Pai) e de Cristo Jesus (o nosso Senhor).",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Expresso eu toda a gratidão a Deus (a Quem, desde-junto-de (o exemplo de) os meus ancestrais, presto serviço-de-adoração com uma consciência pura), como sem cessar tenho lembrança de ti nas minhas súplicas, noite e dia;",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Intensamente desejando te ver (tendo eu sido lembrado das tuas lágrimas), a fim de que de gozo seja eu enchido,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Quando à lembrança recebendo eu da não fingida fé que há em ti, a qual habitou primeiramente na tua avó Lóide e na tua mãe Eunice, e tenho sido persuadido de que também habita em ti.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Por esta razão, novamente te lembro para reavivares-as-chamas-do dom de Deus, o qual (dom) existe em ti através da imposição das minhas mãos . ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Porque não nos deu, Deus, um espírito de covardia, mas de fortaleza, e de amor , e de sadio-entendimento ①. ① nota Rm 12:3.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Portanto, que não te envergonhes do testemunho de ① o nosso Senhor (Jesus), nem de mim, o prisioneiro-acorrentado ② dEle. Pelo contrário, participa-tu-juntamente-comigo-das-aflições em-prol-do evangelho (as boas novas), segundo o poder de Deus, ① “de”: “procedente de” ou “a respeito de”. ② Paulo estava acorrentado, no seu segundo aprisionamento em Roma.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Aquele (Deus) nos havendo salvado e nos havendo chamado com um santo chamamento; não segundo as nossas obras, mas segundo o Seu próprio propósito e graça, aquela (graça) nos havendo sido dada em Cristo Jesus antes dos tempos do princípio dos tempos-sem-fim,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Havendo, porém, sido feita manifesta agora, por meio da manifestação do nosso Salvador, Jesus Cristo, que é Aquele, em verdade, havendo abolido a morte  e havendo-trazido-à-luz a vida e a imortalidade ①, por meio do evangelho (as boas novas). ① ou incorruptibilidade.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Para o qual (evangelho) fui *eu* constituído como um pregador, e um apóstolo, e um professor-mestre dos  gentios ,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Por causa disso ①, também estas coisas ②, eu sofro. Mas não me envergonho, porque eu tenho sabido para dentro de Quem eu tenho crido, e tenho sido persuadido de que poderoso Ele é para, ao meu depósito-que-Lhe-confiei, guardar, para-o-propósito-de aquele dia. ① pelo fato de ter sido constituído pregador e apóstolo e professor-mestre dos gentios, v. 11. ② perseguição, prisão, seus perigos e sofrimentos.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Retém tu o modelo-padrão das sãs palavras (as quais de-ao-lado-de mim ouviste), na fé e no amor que há em Cristo Jesus.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "O bom depósito-confiado-à-tua-fidelidade, guarda-o tu por-ação-de o Espírito Santo que está habitando dentro de nós.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Tens bem-conhecido isto: que voltaram-as-costas-e-se-apartaram-para-longe-de mim todos os que estão na Ásia; dos quais é Figelo, e é Hermógenes.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Que o Senhor (Jesus) conceda misericórdia à casa-família de Onesíforo, porque muitas vezes me recreou, e das minhas correntes (de prisão) não se envergonhou ,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Mas, havendo ele chegado dentro de Roma, muito diligentemente procurou por mim, e me achou.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Que lhe conceda, o Senhor (Jesus), achar misericórdia proveniente-de-ao-lado-de o Senhor (Jesus), naquele dia ①. E quanto, em Éfeso, ele me ② serviu, *tu* o sabes melhor (do que eu preciso dizer). ② KJB, Vulgata. ① o dia do julgamento só dos crentes da dispensação das assembleias, só para galardoamento, 1Co 3.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Timóteo 2",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tu, pois, ó meu filho, sê tu forte na graça que há em Cristo Jesus.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E as coisas que ouviste tu de-ao-lado-de mim (entre ① muitas testemunhas), estas mesmas (coisas) confia ② tu a homens fiéis, tais que idôneos-capazes serão eles para também a outros as ensinar. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Tu, pois, suporta-aflições tal como és um bom soldado de Jesus Cristo.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Nenhum homem que está guerreando enreda a si mesmo com os negócios desta vida, (e faz isto) a fim de que, àquele havendo-o alistado para a guerra, agrade. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E, se também luta ① algum-varão, não é coroado a não ser que legitimamente haja lutado ①. ① luta atlética, nos jogos de arena, não batalha militar.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Ao lavrador que está arduamente-trabalhando, é-justo-e-apropriado ele participar dos frutos (da colheita) primeiro (que os outros) ①. ① ou “... que está arduamente-trabalhando primeiro, é-justo-e-apropriado ele participar dos frutos...” ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Considera aquelas (palavras) ① que eu digo; e ② que te dê o Senhor (Jesus) entendimento em todas as coisas. ① v. 4, 5. ② KJB.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Lembra-te tu ① de Jesus Cristo (proveniente-de-dentro-da semente de Davi) tendo Ele sido ressuscitado para-fora-de-entre os mortos, segundo o meu evangelho (as boas novas), ① “lembra-te tu” continuamente.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "No qual (evangelho) suporto-os-males, mesmo até (o ponto de) correntes-de-aprisionamento, como se eu fosse um malfeitor; mas a Palavra de Deus não tem sido acorrentada. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Em prol disto (o evangelho), todas as coisas eu sofro-bravamente em favor de os escolhidos, a fim de que, também *eles* (como eu), alcancem  a salvação que está em Cristo Jesus, juntamente com nossa glória que-dura-para-sempre. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Fiel é esta Palavra : porque, se havemos morrido juntamente-com Ele (Jesus), também juntamente-com-Ele-viveremos; ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Se estamos sofrendo bravamente, também juntamente-com-Ele correinaremos; se estamos negando a Ele, também *Ele* negará a nós ;",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Se somos infiéis, *Ele* fiel permanece: negar a Si mesmo não pode Ele.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Estas coisas traze tu à memória (dos teus ouvintes), lhes ordenando-por-pleno-testemunho, debaixo da vista de o Senhor (Jesus), não contenderem eles-acerca-de-uma-palavra ① que para nenhuma coisa seja proveitosa, resultando (ao contrário) para destruição daqueles que a estão ouvindo. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Estuda-empenha-te para aprovado apresentar a ti mesmo a Deus, como um trabalhador que não tem de que se envergonhar, em-linha-reta-fazendo-o-corte-e-dividindo a Palavra (Escrita) de a Verdade.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Mas, dos profanos falatórios-sem-sentido, fica tu longe, porque resultando para ① maior impiedade crescerão. ① KJB.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E a palavra deles ①, como uma gangrena, terá pastagem (para comer, se alastrando); dos quais é Himeneu, e (também) é Fileto, ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Os quais, a respeito da verdade, erraram o alvo , dizendo a ressurreição já ter ocorrido, e derrubam-e-destroem a fé de os alguns. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Todavia, o firme fundamento de Deus tem permanecido-de-pé, tendo este selo: “O Senhor conheceu aqueles que estão sendo Seus.” E, mais: aparte-se para-longe-da iniquidade todo aquele que está professando o nome de o Cristo. Nm 16:5,7",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Numa grande casa, porém, não há somente vasos de ouro e de prata, mas, também, de madeira e de barro; e alguns vasos, em verdade, são para honra; outros, porém, são para desonra.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Caso, pois, algum homem purifique a si mesmo para-longe-destas coisas, será vaso para honra ((já) tendo ele sido santificado), e será idôneo para uso pelo (seu) Dono-Senhor (para todo o bom trabalho tendo (esse homem) sido preparado).",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E, das concupiscências da mocidade, foge tu; mas persegue-tu-em-busca de justiça, fé, amor-caridade ①, e paz ②, em-companhia-com aqueles que estão invocando o Senhor (Jesus) provenientes-de-dentro-de um puro coração. ① nota 1Co 13:1. ② sem vírgula, pois só há verdadeira paz na plena comunhão de propósitos e crenças.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Mas, os questionamentos tolos e sem instrução-disciplinamento, rejeita tu, tendo tu sabido que elas geram contendas.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Ora, a um escravo de o Senhor (Jesus) não é justo-e-apropriado contender, mas, sim, manso ser para com todos, apto para ensinar, paciente-(sofrendo-) sob-o-mal,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Em mansidão paternalmente-instruindo-corrigindo aqueles que estão se opondo, a ver se porventura lhes dê Deus arrependimento para pleno-conhecimento da verdade,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "E tornem a despertar (desprendendo-se) para-fora-do laço-de-armadilha do Diabo, (mesmo já) tendo eles sido tomados-vivos-cativos sob ele  ① para fazerem a vontade *dele* ①. ① nota v.18.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Timóteo 3",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Isto, porém, sabe tu: que, nos últimos dias ①, virão tempos trabalhosos②. ① nota At 2:17. ② tempos difíceis e perigosos para o crente, não só quanto segurança física, mas quanto segurança espiritual e de doutrina.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque serão os homens amantes de si mesmos, amantes de dinheiro, jactanciosos, soberbos, blasfemadores, aos seus pais-e-mães desobedientes, ingratos, contrários-à-santidade,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Sem afeto natural , implacáveis, acusadores-caluniadores ①, incontinentes, cruéis, inimigos-dos-homens-que-são-bons ②, ① gr. “diabolos”. ② KJB.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Traidores, obstinados, tendo sido inflados-pela-fumaça-(que-sobe-) do-orgulho, amigos dos deleites muito mais do que amigos de Deus,",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Tendo uma aparência de dedicação-no-seguir-a-Deus, mas o poder dela (a dedicação...) tendo negado. Também a estes vira-as-costas-e-afasta-te-para-longe deles. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque provenientes-de-dentro-destes são aqueles sorrateiramente se introduzindo para dentro das casas (e levando cativas mulheres néscias tendo sido carregadas de pecados e sendo levadas por concupiscências de variados tipos);",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Provenientes-de-dentro-destes  são aqueles sempre aprendendo e nunca ao correto-conhecimento da verdade podendo chegar.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Mas, daquela mesma maneira como Janes e Jambres  resistiram a Moisés, assim também estes resistem à verdade: são homens tendo sido extremamente corrompidos de entendimento, e réprobos quanto a “a Fé” ②. ① KJB. ② notas Lc 18:8 e Jd 3.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Mas não avançarão sobre o mais além, porque o desvario deles plenamente manifesto será a todos, como também o (desvario) daqueles (Janes e Jambres) anteriormente se tornou (manifesto).",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "*Tu*, porém, tens plenamente-conhecido ① a minha doutrina, o meu modo de viver, o meu propósito, a minha Fé, a minha longanimidade, o meu amor-caridade ②, a minha paciência, ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "As perseguições e as aflições tais quais me aconteceram em Antioquia, em Icônio, e em Listra (que tipo de perseguições sofri! Mas para-fora-de todas elas me livrou o Senhor (Jesus)),",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E, na verdade, todos aqueles que estão desejando de modo devotado (no servir a Deus) viver dentro de o Cristo Jesus, padecerão-perseguições.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Mas homens maus e sedutores-por-lamentos-de-encantamentos avançarão do mal para o pior: enganando-fazendo-extraviar, e sendo enganados-feitos-extraviar.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "*Tu*, porém, permanece tu nas coisas que aprendeste e das quais ficaste assegurado, tendo tu considerado-e-conhecido aqueleS de ao lado dos quaiS ① as aprendeste, ① Lóide e Eunice, cp. 1:15?",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E que desde criancinha as sagradas EscrituraS  tens considerado-e-conhecido, aquelas que estiveram podendo fazer-te sábio até à salvação   através da fé, aquela (fé) em Cristo Jesus. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Toda-e-cada Escritura é  dada-por-assopro-de-Deus  e proveitosa para doutrinação, para reprovação, para correição, para paternal-instrução-até-por-castigos (aquela (paternal-instrução-até-por-castigos) que é em justiça), ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "A fim de que perfeito seja o homem de Deus, para toda a boa obra (já) tendo ele sido perfeitamente equipado.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Timóteo 4",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Portanto, te ordeno *eu* por pleno testemunho, diante de Deus, (isto é①, o Senhor  Jesus Cristo, Aquele a ponto de (futuramente) vindo julgar (todos) os (homens) que estarão vivendo e (todos) os (homens) que estarão mortos, ao-tempo-da ② manifestação dEle ③ e do Seu reinar):  ① nota 2Ts 1:12, regra de Sharp. ② TR tem “κατὰ” (“ao tempo de”), não “καὶ” (“e”). ③ “manifestação dEle”: na Sua 2a. vinda, até tocar o solo da terra.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Prega a Palavra ①; sede-intensamente-empenhados a tempo (-cômodo) e fora de tempo (-cômodo); reprova; repreende; exorta dentro de toda a longanimidade e doutrina. ① Palavra de Deus, ESCRITA ou em CARNE.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque virá um tempo quando à sã doutrina (os homens) não suportarão; ao contrário, conforme as concupiscências deles próprios, para si mesmos amontoarão professores-mestres, (quando) tendo (os homens) comichão no ouvidO;",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E, em verdade, desviarão o ouvidO deles para-longe-de a Verdade, e para os mitos serão desencaminhados. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "*Tu*, porém: sê sóbrio-vigilante em todas as coisas, suporta-as-aflições, a obra faze de um evangelista, ao teu encargo-de-servir plenamente-cumpre. ① KJB “dai-plena-prova de” ou “plenamente-cumpre”.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque *eu* já estou-(pronto-e-prestes-) para-ser-oferecido por aspersão de sacrifício, e o tempo da minha partida tem chegado;",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "A boa luta ① tenho esforçadamente-lutado ①. A minha carreira tenho completado. À Fé ② tenho preservado-e-obedecido. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Desde agora, me está reservada a coroa-louro da justiça, a qual, naquele dia, me dará-por-recompensa o Senhor (Jesus), o justo juiz; e não somente a mim, mas, também, a todos aqueles tendo amado a (futura) manifestação dEle ①. ① “manifestação dEle”: na Sua segunda. vinda, até tocar o solo da terra.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ Sê tu diligente para vir até mim depressa.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porque Demas me desamparou, havendo amado o presente tempo,  e foi para a Tessalônica; Crescente foi para a Galácia; Tito foi para a Dalmácia;",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Só Lucas está comigo. A (João) Marcos, (quando) havendo tu tomado, traze-o contigo, porque ele me é útil para a (minha) ação-de-servir. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Mas a Tíquico enviei para Éfeso.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "À capa que deixei em Trôade, (junto a (as mãos de) Carpo), quando estiveres vindo, traze-a tu, e aos livros-rolo, principalmente os pergaminhos.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Alexandre, o latoeiro ①, muitos males me causou: que lhe pague o Senhor (Jesus) segundo as obras dele.. ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Do qual (Alexandre), também *tu*, guarda-te, porque muito tem ele resistido às nossas palavras ①; ① ou “pregações”.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Na minha primeira defesa ①, nenhum homem veio-à-frente-juntamente-comigo (socorrendo-me); ao contrário, todos me desampararam ((oro a Deus) que não lhes seja isto imputado), ",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "O Senhor, porém, comigo esteve-ao-lado e me fortaleceu, a fim de que, através de mim, a pregação fosse plenamente-cumprida, e a ouvissem todos os gentios. E fui liberto para-fora-da boca do leão.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E me livrará o Senhor (Jesus) para-longe-de toda a obra má, e me preservará para dentro do Seu reinar, que é o celestial. A Quem (a o Senhor) seja glória para dentro dos tempos-sem-fim dos tempos-sem-fim! Amém.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "¶ Saúda a Prisca e a Áquila, e à casa-família de Onesíforo.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Erasto permaneceu em Corinto, mas a Trófimo deixei em Mileto, estando ele doente.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Sê tu diligente para, antes do inverno, vir (a mim). Saúdam-te Êubulo, e Pudes, e Lino, e Cláudia, e todos os irmãos.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "O Senhor Jesus Cristo  seja com o teu espírito. A graça seja convosco. Amém.",
    "livro": "55-2 Epistola de Paulo a Timoteo.json",
    "sigla": "55"
  }
]