[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "1 2 — ¶ Muitas vezes e de muitas maneiras, desde antigamente, Deus havendo falado aos (nossos) pais nos profetas, nestes últimos dias ① nos falou em o Seu Filho, ① nota At 2:17.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A Quem constituiu herdeiro de todas as coisas, por-operação-de Quem (o Filho) também aoS mundoS ① fez; ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O Qual (Filho), sendo o resplendor da glória dEle (Deus) e sendo a exata expressão da substância dEle 3(Deus), e todas as coisas sustentando pela palavra do Seu (do Filho) poder, depois de por-operação-de Si mesmo a purificação havendo feito dos nossos pecados 4, então assentou-Se à mão-direita da Majestade, nas alturas; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Tanto mais excelente havendo Ele (o Filho) sido feito ① do que os anjos, quanto mais excelente nome do que eles tem Ele herdado. ① nota Gl 4:4.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque, a qual dos anjos Ele (Deus) jamais disse: “*Tu* és o Filho Meu; *Eu*, hoje, Te tenho gerado .”? E, outra vez: “*Eu* Lhe serei por Pai, e, *Ele*, Me será por Filho.”? Sl 2:7; 1Cr 17:13 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas outra vez, ao trazer o primeiro-nascido  (dEle) para dentro do mundo, diz: “E O adorem todos os anjos de Deus.”",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, em verdade, em referência aos anjos, Deus diz: “Aquele que está fazendo ① os Seus anjos para serem ventos ②; e (está fazendo) os Seus prestadores-de-serviço-de-adoração (os anjos), para serem labareda de fogo ③.” Sl 104:4 ① criados, no primeiro dia da criação. ② “ventos”: compare Ex 13:21-22; Sl 104:3? Ou “espíritos”? ③ “labareda de fogo”: compare Rv 8:7-8;14:18;19:8?",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Para com o Filho, porém, (Deus) diz: “O Teu trono, ó Deus, subsiste para dentro do tempo-sem-fim do tempo-sem-fim. Cetro de justiça ① é o cetro do Teu reinar. ① Gr. “retidão”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Amaste a justiça e odiaste o desprezo-às-leis. Em razão disso, Deus, ① a saber, o Teu Deus, Te ungiu com o óleo da exultação ②, acima dos Teus companheiros .” Sl 45:6,7 ① no Sl 45:7 Symmachus diz que pode ser considerado vocativo “Em razão disso, ó Deus, Te ungiu o Teu Deus.” ② exultação do perfeito triunfo Hb 12:2.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E: “*Tu*, no princípio, ó Senhor, para a terra lançaste o fundamento, e obraS das Tuas mãos são os céus. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Eles se farão perecer, mas *Tu* permaneces; e todos eles, tais como uma roupa, se tornarão velhos-e-degradados;",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, como um manto-envolvente, Tu os dobrarás-como-um-rolo, e serão trocados. *Tu*, porém, (sempre) o mesmo és ①, e os Teus anos não terão fim.” Sl 102:25-27 ① “és” ou “permaneces”. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "A qual, porém, dos anjos tem Ele (Deus) dito, jamais: “Assenta-Te Tu à Minha mão-direita, até que Eu ponha os Teus inimigos por estrado-para-pés, os Teus pés”? Sl 110:1.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porventura não são todos eles (os anjos) espíritos prestadores-de-serviço-de-adoração, para uma ação-de-servir estando eles sendo enviados em favor daqueles estando para herdar a salvação? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Por causa disto, é necessário mais diligentemente atentarmos nós para as coisas já havendo sido ouvidas, para que não, em tempo algum, vazemos-através ① delas. ① “vazemos...”: como água em potes que vazam.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque, uma vez ① que a palavra falada através dos anjos ② foi firme, e toda a transgressão e desobediência recebeu a justa remuneração-em-retribuição, ① nota Jo 1:25. ② “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”. Comp. Dt 33:2; At 7:53; Hb 2:2,5.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Como *nós* escaparemos-para-fora, se uma tão grande salvação havendo (nós) negligenciado ? A qual, um começo havendo recebido (ao ser anunciada através de o Senhor (Jesus)), depois, por aqueles a havendo ouvido, a nós foi confirmada ; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Deus testificando  juntamente com eles, tanto com sinais como por milagres e várias espécies de maravilhas e distribuições de-dons de-propriedade-de o Espírito Santo, segundo a vontade dEle (Deus) mesmo?",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque não aos anjos sujeitou (Deus) o mundo que está vindo (a respeito do qual (mundo) estamos falando), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas, plenamente testificou, em certo lugar, algum homem, dizendo: “Que é o homem, para que Tu (, ó Deus,) Te lembres dele? Ou o Filho do homem, para que olhes-cuides por Ele (o Filho)? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Tu O fizeste menor ①, por algum pouco (de tempo) ②, do que os anjos; (mas, agora,) com glória e com honra O coroaste, e O constituíste sobre as obras das Tuas mãos ; ① menor em reputação, durante Sua humilhação como homem. Ver nota Fp 2:7. ② ou “Tu O fizeste menor, um pouco,”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Todas as coisas sujeitaste debaixo dos pés dEle (o Filho).” Porque, no sujeitar-Lhe todas as coisas, Ele (Deus) nada deixou que seja não sujeitado a Ele (o Filho). Todavia, agora, ainda não vemos todas as coisas tendo sido sujeitadas a *Ele*. Sl 8:4-6",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Aquele (Jesus), porém, (por um certo pouco (tempo)) menor ① do que os anjos (dantes) tendo sido feito... (Agora) vemos Jesus, em razão do sofrimento da Sua morte, com glória e com honra havendo sido coroado. De modo que Ele, pela graça de Deus, para-benefício-e-em-lugar-de todos os homens, provasse a morte. ① menor em reputação. Ver nota Fp 2:7.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque convinha a Ele (a Deus)  (por causa ① de Quem são todas as coisas, e por-operação-de Quem existem todas as coisas), muitos filhos para a glória havendo Ele trazido, (então,) através de aflições, a obra do Autor ② da salvação deles completar. ① “por causa”: originador e finalidade. ② “Autor”: ou “Príncipe”, ou “Capitão-chefe”, ou “Líder”. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque tanto Aquele ① que está santificando como aqueles que estão sendo santificados, provenientes-de-dentro-de exatamente um ② são todos aqueles; por essa razão, Ele (o Filho) não Se envergonha de lhes chamar de irmãos, ① “Aquele”: o Cristo. ② “Exatamente um”: Deus, o Pai.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Dizendo: “Anunciarei o Teu (de Deus) nome aos Meus irmãos; no meio da assembleia cantarei louvores a Ti.” Sl 22:22 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, outra vez: “Estarei tendo-confiado (apoiado) sobre Ele.” E, outra vez: “Contemplai a Mim e aos filhos que Me deu Deus.” Is 8:17, 18 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Uma vez, pois, que os filhos têm participado da carne e do sangue, também Ele mesmo (Jesus), semelhantemente, participou das mesmas coisas, a fim de que, por meio da (Sua) morte, aniquilasse aquele que está tendo o poder da morte, isto é, o Diabo;",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E livrasse aqueles quaisquer-homens que, através do medo da morte, durante todo o viver deles, sujeitados estavam à escravidão. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque, em verdade, Ele (o Filho) não toma (sobre Si) a natureza dos anjos, mas toma (sobre Si um corpo) com-atributo-da ① semente de Abraão. ① genitivo atributivo.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Por causa disso Lhe era necessário, em todas as coisas, aos Seus irmãos ser tornado semelhante, a fim de misericordioso ser e fiel sumo sacerdote naquelas coisas relativas a Deus, para fazer reconciliação-propiciação ① pelos pecados do povo. ① nota 1Jo 2:2, diferenciando expiação, propiciação, propiciatório.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque, naquilo que tem sofrido, Ele (Jesus) mesmo, enquanto havendo sido provado, tem-poder para, àqueles que estão sendo provados, socorrer.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Por isso, ó irmãos santos ①, do chamamento celestial participantes, atentamente-considerai o Apóstolo e Sumo Sacerdote da nossa confissão, Cristo  Jesus, ① Israel fiel (crente em Cristo)? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Fiel sendo Ele Àquele (Deus) O havendo constituído, como também foi fiel Moisés sobre ① toda a casa dEle (Deus). ① v. 6 e Reina-Valera Antiqua. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque, de tanto maior glória do que Moisés *Ele* (o Cristo) tem sido estimado por digno, quanto maior honra tem do que a casa aquele a havendo edificado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque toda a casa é edificada sob (desenho e ação de) algum homem; Aquele, porém, a todas as coisas havendo edificado, é Deus. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E Moisés, em verdade, foi fiel sobre ① toda a casa-família dEle (Deus), como um servo-atendente (voluntário), para testemunho daquelas coisas havendo de ser anunciadas; ① v. 6 e Reina-Valera Antiqua. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas o Cristo, como o Filho, está constituído ① sobre ② a Sua-própria casa-família ③ ; a qual casa-família somos *nós* ③, se, em verdade, retivermos-segurada firmE, até ao fim ④ , o (nosso) confiar e a razão-de-regozijo ⑤ (que é) produzida-por ⑥ a (nossa) esperança. ① v. 2. ② acima e em contato com. ③ Israel fiel (crente em Cristo)? ④ “fim”: completação do caminho para conversão de Israel. ⑤ regozijo, não orgulho, jactância, vanglória. ⑥ genitivo de produção.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Portanto {como diz o Espírito, o Santo: “Hoje, se à voz dEle (Deus) ouvirdes,",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Que vós não endureçais os vossos corações, como na provocação ①, ao longo do dia da experimentação ① no deserto, ① rebelião contra Deus, provocando-O à ira.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Onde Me puseram à prova os vossos pais, Me testaram-quanto-genuinidade, e (depois) viram ① as Minhas obras por quarenta anos. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Por isso Me indignei-contra esta geração, e disse: ‘Estes sempre estão sendo enganados-feitos-extraviar no coração deles, e *eles* não conheceram os Meus caminhos.’ ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Assim jurei na Minha ira: ‘Eles não  entrarão para o Meu repouso.’ “}, Sl 95:7-11.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Atentamente-olhai-e-cuidai, ó irmãos ①, para que, em-tempo-algum, não haverá em qualquer de vós um coração mau de incredulidade, no se apartar para-longe-de o Deus que está vivendo. ① Israel fiel (crente em Cristo)?",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Mas exortai-vos cada um (de vós) a (cada um de todos) os outros (irmãos) a cada dia, durante o tempo que é chamado de Hoje, a fim de que não seja endurecido ninguém proveniente-de-entre vós, pelo engano do pecado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque participantes temos nos tornado de o Cristo, se, em verdade, retivermos o princípio ① da nossa confiança firme até ao fim , ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Durante o ser dito: “Hoje, se a voz dEle (Deus) ouvirdes, que vós não endureçais os vossos corações, como na provocação ①.” Sl 95:7,8 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque alguns (homens), (depois de) havendo eles ouvido a voz dEle, O provocaram, mas não (o fizeram) todos aqueles havendo saído provenientes-de-dentro-do Egito por intermédio de Moisés. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Mas com quem Se indignou Ele (Deus) por quarenta anos? Porventura não foi com aqueles (homens) havendo pecado, cujos cadáveres caíram no deserto? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E a quem jurou Ele (Deus) que não estavam indo entrar para o período-de-cessação-por-término dEle, senão àqueles (homens) havendo descrido-desobedecido ①? ① “543 apeitheia” significa “descrer” e, também, “obstinada, rebeldemente desobedecer”. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E vemos que não puderam entrar por causa da incredulidade deles.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Que temamos, pois, que não aconteça que, estando sendo reservada para nós a promessa de entrar para o período-de-cessação-por-término dEle (Deus), pareça algum homem proveniente-de-entre vós ficar para trás ①. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque também a nós estão (já) tendo sido pregadas-as-boas-novas (o evangelho), exatamente como também (foram) a eles, mas não *lhes* deu proveito a palavra da audição-da-pregação, não tendo a palavra sido mesclada-conjuntamente com a fé, dentro daqueles a havendo ouvido.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque nós, aqueles já havendo crido, já estamos entrando para o repouso, tal como Ele tem dito: “Assim jurei na Minha ira: ‘Se  eles entrarão para o Meu repouso;” embora as obras dEle já havendo sido concluídas desde a fundação do mundo. Sl 95:11 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque Ele (Deus) tem dito em certo lugar (as Escrituras), a respeito do dia sétimo, assim: “E Deus cessou-por-término, no sétimo dia, proveniente-de-junto-de todas as Suas obras.” Gn 2:2",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E neste (mesmo) lugar (as Escrituras), outra vez: “Se ① eles entrarão para o Meu repouso.” Sl 95:11 ①  Nota 4:3.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Uma vez, pois, que ainda falta a alguns entrarem nele (o repouso), e que aqueles a quem primeiramente havendo sido pregadas-as-boas-novas (o evangelho) não entraram, por causa de descrença ① ②, ① “543 apeitheia”: “desobediência” e, também, “obstinada, rebelde descrença”. ② nota Hb 3:11-19 e 6:1-20, sobre segurança da salvação.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Outra vez, determina (Deus) (que seja) um certo dia, em (um Salmo de) Davi dizendo, muito tempo depois (de Moisés): “Hoje”, como tem sido dito, “Hoje, se a voz dEle (Deus) ouvirdes, que vós não endureçais os vossos corações ①.” Sl 95:7,8 ① nota Hb 3:11-19 e 6:1-20, sobre segurança da salvação.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, se a eles Jesus  houvesse concedido-período-de-cessação-por-término, então não a respeito de outro dia (de repouso) Deus estaria falando posteriormente.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Portanto, está deixado faltando ainda um usufruto-do-repousar ① para o povo de Deus. ① Gr. “sabbatismos”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque aquele (homem) que entrou para o período-de-cessação-por-término① de-propriedade-dEle (Deus), também ele cessou proveniente-de-junto-das suas próprias obras, tal como, proveniente-de-junto-das obras dEle próprio, Deus cessou. ① repouso verdadeiro, total, definitivo, final.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Sejamos diligentes, portanto, para entrar para aquele período-de-cessação-por-término, a fim de que não (possa acontecer que), dentro do mesmo exemplo de descrença ①, algum homem caia. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque vivendo está a Palavra ① de Deus, e é eficaz-poderosa e mais afiada do que toda espada de dois gumes, mesmo penetrando (a Palavra) até (chegar à ação de o) fazer-divisão tanto (dentro) da alma como (dentro) do espírito, e tanto (dentro) das juntas como (dentro) das medulas, e é juíza-discernidora dos pensamentos e intenções do coração. ① aplica-se tanto à Palavra Escrita como ao Palavra Vivo (v. 13 pode ser continuação do 12, “vista dEle” podendo se referir a o Cristo)?",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E não há nenhuma criatura que não esteja manifesta debaixo da vista dEle (Deus); mas todas as coisas estão nuas e tendo sido expostos-seus-pescoços (sem defesa ante o executor) aos olhos dAquele a Quem o nosso relatório é prestado.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Tendo nós, pois, um grande sumo sacerdote, Aquele tendo atravessado para dentro ② dos céus (Jesus, o Filho de Deus), então que nós retenhamos firmemente a nossa confissão. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque não temos nós um sumo sacerdote que não está podendo ser-tocado-com-o-sentimento ① das nossas fraquezas; porém Um (Sumo Sacerdote) tendo sido posto à prova em todos os pontos segundo à nossa semelhança, ainda que (permanecendo Ele) sem pecado. ① “simpatizar”: pensar e sentir igualmente à outra pessoa, particularmente as suas dores. ② “para dentro”: KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Que cheguemos, pois, com ousadia ①, até ao trono da graça, a fim de que recebamos misericórdia (e graça achemos) para (nossa) ajuda em-tempo-oportuno. ① ou “confiança”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Porque todo o sumo sacerdote proveniente-de-entre os homens, estando sendo tomado para-benefício-dos homens, é constituído nas coisas relativas a Deus, a fim de que ofereça tanto dádivas (dos homens) como vítimas sacrificiais em-lugar-dos ① pecados (dos homens); ① nota 1Co 15:3.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Podendo compadecer-se-ternamente-de ① aqueles que pecam sendo-desconhecedores ② e sendo enganados-feitos-extraviar; pois também ele mesmo está rodeado de fraquezA ③. ① “compadecer-se-ternamente-de” ou “ter certa moderação para com”. ② “sendo-desconhecedores”: pecados de ignorância Lv 4:2 5:17; Lc 12:48; At 3:17; 1Tm 1:13. ③ “fraqueza” sua própria e dos outros homens.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, em razão desta fraqueza, ele deve, tanto a respeito do povo como também a respeito de si mesmo, fazer oferta em-lugar-dos ① pecados. ① nota 1Co 15:3.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E não para si mesmo algum-varão toma esta honra (o sacerdócio), exceto aquele sendo chamado por Deus, como também Arão foi chamado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Deste modo, até mesmo o Cristo não a Si mesmo glorificou (designando-Se) para ser feito sumo sacerdote, mas O glorificou Aquele (Deus) Lhe havendo dito: “o Filho Meu és *Tu*; *Eu*, hoje, Te tenho gerado ①.” Sl 2:7 ① nota 1:5.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Como também, em outro lugar, Ele (Deus) diz: “*Tu* és o sacerdote para o sempre, segundo a ordem de Melquisedeque.” Sl 110:4",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O Qual (o Cristo), nos dias da Sua carne (quando tanto orações como súplicas, com grande clamor e lágrimas, havendo Ele oferecido Àquele que está podendo livrá-lO para-fora-da morte, e havendo sido ouvido por causa da  Sua reverente-devoção), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Embora sendo o Filho, aprendeu a obediência, proveniente-de-junto-daquilo que padeceu; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, havendo Ele sido completado ①, veio a ser, para todos aqueles que O estão obedecendo, o autor da salvação que-dura-para-sempre ; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Havendo Ele sido proclamado ① por Deus como sumo sacerdote segundo a ordem de Melquisedeque. ① “proclamado” ou “abertamente-saudado/ chamado”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A respeito de Quem (o Cristo) abundante nos é palavra, e de-difícil-explicação para vos dizer, porquanto negligentes vos fizestes no ouvir. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque verdadeiramente, devendo vós já serdes professores-mestres por causa do tempo ①, novamente necessidade tendes de algum homem vos ensinar quais são os mais-fundamentais-elementos dO princípiO-elementaR das palavras-divinas ② de Deus; e vos fizestes aqueles necessidade tendo de leite, e não de sólido mantimento. ① longo espaço de tempo em que têm sido ensinados pela Bíblia. ② KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque todo aquele que (ainda) está se alimentando (basicamente) de leite é inepto ① na Palavra da justiça, porque bebê ele é. ① ou “inexperiente”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas o sólido mantimento é para os completos-em-desenvolvimento; os quais (em razão do seu habitual-uso) estão-tendo os sentidos tendo-sido-exercitados para discernimento tanto do bem como do mal.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Por isso, havendo nós deixado (para trás) O princípiO-elementaR da doutrina ① de ②  o Cristo, até ao (nosso) completo desenvolvimento sejamos carregados; não de novo lançando eu o fundamento do arrependimento para-longe-de obras mortas e de fé (apoiada) sobre Deus, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E da doutrina das submersõeS-em-água, e da imposição das mãos , e da ressurreição dos mortos, e do juízo que-dura-para-sempre. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E isto faremos, caso, tão somente, isto permita Deus.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque é impossível  àqueles já de exatamente-uma-vez-por-todas havendo sido iluminados, e havendo eles provado-o-gosto  do dom-gratuito celestial, e participantes ① havendo eles sido tornados de (a influência de) o Espírito Santo, ① “participantes”, ou “acompanhadores ao lado”",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E havendo eles provado-o-gosto ① da boa Palavra ② de Deus e dos poderes do tempo-sem-fim que está vindo , ① Nota v.4. ② Palavra de Deus, ESCRITA ou em CARNE.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Se ① havendo eles caído-para-um-lado, outra vez os renovar para arrependimento, assim estariam eles novamente-crucificando para (salvação de) si mesmos o Filho de Deus e O expondo à vergonha pública . ①“Se”: KJB e Beza (latim). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "(Porque a terra, aquela havendo bebido-para dentro de-si a chuva (aquela chuva frequentemente caindo sobre ela) e que está produzindo erva proveitosa para aqueles por-operação-de ① quem também é lavrada, recebe da bênção proveniente-de-junto-de Deus; ① ou “em razão de”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas aquela (terra) produzindo espinhos e abrolhos ① é reprovada-rejeitada, e da maldição está perto; da qual o fim é para a queima.) ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas temos sido feitos confiantes, quanto a vós outros, ó amados, das coisas que são melhores e que estão acompanhando-de-perto a salvação, ainda que assim estamos falando. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque não injusto é Deus para Se esquecer da vossa obra, e do fatigante-laborar do amor que mostrastes para dentro de o nome dEle, havendo vós servido aos santos e ainda estando servindo. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Mas estamos intensamente-desejando cada um de vós mostrar a mesma diligência, para completa confiança da esperança que alcança até ao fim; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A fim de que negligentes não vos façais; seguidores ①, porém, sejais (dos exemplos) daqueles que, através da fé e longa paciência, estão herdando as promessas. ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque quando a Abraão havendo Deus feito a promessa, então, uma vez que segundo ninguém maior tinha Ele por Quem jurar, jurou segundo Si mesmo, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Dizendo: “Certamente, abençoando te abençoarei, e multiplicando te multiplicarei”. Gn 22:16,17 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E assim, (depois de) havendo ele (Abraão) esperado com longa paciência, alcançou a promessa. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque os homens, em verdade, segundo o superior a eles juram; e, de todo (tipo de) contenda, para eles o fim para confirmação é o juramento.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Por isso, o mais abundantemente querendo Deus mostrar aos herdeiros da promessa a imutabilidade do desejo-propósito dEle, Se interpôs (medianeiramente) com juramento; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "A fim de que, através de duas coisas ① imutáveis nas quais é impossível Deus mentir, firme consolação tenhamos (nós, aqueles havendo-corrido-para-O-refúgio) para tomar posse da esperança colocada diante de nós; ① o propósito-decreto de Deus, e o Seu juramento.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "A qual (esperança) como âncora da alma temos, tanto segura como firme, e indo para dentro do interior do véu-mais-interior, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Onde o nosso precursor (Jesus), para benefício nosso entrou, a saber, Jesus, segundo a ordem de Melquisedeque havendo Ele sido feito sumo sacerdote para o sempre.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Porque este Melquisedeque ① {rei de Salém ①; sacerdote de Deus (o Altíssimo); Aquele (Melquisedeque) havendo saído ao encontro de Abraão (quando (Abraão) estava retornando proveniente-de-junto-da matança dos reis) e o havendo abençoado; ① ver v.2b.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A Quem (Melquisedeque), também Abraão dividiu-e-entregou o dízimo proveniente-de-junto-de todo o despojo (desses reis) (em verdade (Melquisedeque) primeiramente sendo traduzido “rei de justiça” e, depois, também, “rei de Salém”, que significa ① “rei de paz”); Gn 14:17-20 ① nota Mt 26:26.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Sem pai, sem mãe, sem descendência  ①; não tendo Ele princípio de dias, nem de vida tendo fim, mas tendo Ele (Melquisedeque) sido assemelhado a o Filho de Deus}, permanece sacerdote para a perpetuidade.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Considerai, pois, quão grande era Este (Melquisedeque), a Quem até-mesmo Abraão (o patriarca) o dízimo deu proveniente-de-dentro-do melhor-dos-despojos.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, em verdade, aqueles provenientes-de-entre os filhos de Levi e que o ofício do sacerdócio estão recebendo, ordem têm de receber-o-dízimo proveniente-de-junto-do povo, segundo a Lei, isto é, dos seus irmãos, embora estes (irmãos também) tendo saído provenientes-de-dentro-dos lombos de Abraão. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas Aquele (Melquisedeque), não sendo contado-como-descendência proveniente-de-dentro-deles (dos filhos de Levi), tem recebido dízimo de Abraão, e àquele (Abraão) tendo as promessas tem (Melquisedeque) abençoado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ora, fora de toda controvérsia, o inferior pelo superior é abençoado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, aqui, em verdade, dízimos os homens que estão morrendo recebem; mas, ali, Aquele (Melquisedeque) sendo testificado que (continuamente) vive (recebeu dízimos). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, por assim dizer, através de Abraão até-mesmo Levi, aquele que dízimos está recebendo, pagou dízimos (a Melquisedeque).",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque ainda nos lombos do seu pai (Abraão) estava ele (Levi) quando Melquisedeque saiu ao encontro dele (Abraão).",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se, pois, em verdade, a perfeição pelo sacerdócio levítico era (porque o povo (apoiado) sobre *ele* (o sacerdócio ① levítico) tinha tido a Lei promulgada), logo que necessidade ainda havia de, segundo a ordem de Melquisedeque, um diferente Sacerdote (o Cristo)  se levantar, e não segundo a ordem de Arão ser chamado-por-nome? ① “ele” e “sacerdócio” têm mesmo gênero em hebraico: feminino.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque, em sendo mudado o ofício sacerdotal, então proveniente-de-dentro-de necessidade também uma mudança da lei toma lugar. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque Aquele (Jesus) de Quem são ditas estas coisas, a uma tribo diferente (da de Levi) tem pertencido, proveniente-de-junto-da qual (tribo de Judá) nenhum homem (jamais) tem prestado serviço (a Deus) diante do altar, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque é manifesto que proveniente-de-dentro-de Judá tem-Se levantado o nosso Senhor (Jesus), para qual tribo (Judá) nada a respeito de sacerdócio Moisés falou. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E ainda muito mais manifesto isto é, uma vez ① que, segundo a semelhança de Melquisedeque, levanta-se um Sacerdote diferente (diferente dos levitas), ① notas Jo 14:3; Rm 8:17.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O Qual (Sacerdote) não segundo a lei do mandamento carnal tem sido constituído, mas segundo o poder da vida indestrutível. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque Ele (Deus) assim testifica: “*Tu* és sacerdote para o sempre, segundo a ordem de Melquisedeque.” Sl 110:4",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "{Porque uma revogação seguramente há do mandamento ① que está precedendo ②, por causa da fraqueza e inutilidade dele (o mandamento), ① a lei cerimonial. ② precedendo a dispensação das assembleias locais do NT.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Pois a nenhuma coisa a Lei tornou completa-e-perfeita, mas a adicional-introdução de uma melhor esperança o fez ①}, através do qual sacerdócio estamos chegando vizinhos a Deus. ① ou “... mas (foi a adicional-) introdução de uma melhor esperança,”",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E tanto mais quanto não foi à parte de juramento ① {porque, em verdade, aqueles (levitas), sem juramento (de Deus) estão tendo sido feitos sacerdotes, ① que Jesus foi feito sacerdote.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Este (Jesus), porém, com juramento por-operação-dAquele (Deus) que Lhe está dizendo: “Jurou o Senhor, e não Se arrependerá: ‘*Tu* és sacerdote para o sempre, segundo a ordem de Melquisedeque  ‘ “}, Sl 110:4",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Conforme tantas coisas, de tanto melhor testamento ① tem sido feito fiador Jesus. ① ou “pacto”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, em verdade, muitos são aqueles tendo-se tornado sacerdotes (em razão de, pela morte, (seus predecessores) se tornarem impedidos de continuar); ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Mas Este (Jesus), por causa do Seu permanecer para o sempre, imutável-intransferível ① tem o Seu sacerdócio. ① não violável e não transferível a algum homem.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Por isso, também pode salvar completa-perpetuamente àqueles que estão se chegando, por-operação-dEle, a Deus, sempre vivendo Ele para interceder em-benefício-deles. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque Tal sumo sacerdote nos convinha, santo, sem-mistura-de-mal-nenhum, incontaminado, tendo sido separado para-longe-dos pecadores, e mais alto do que os céus havendo Ele sido feito; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O Qual não tem, a cada dia, necessidade, como os sumos sacerdotes, de, primeiramente em-lugar-dos ① seus próprios pecados, vítimas sacrificiais oferecer, e, depois, em lugar dos pecados do povo; porque isto fez Ele (Jesus), de exatamente uma vez por todas, a Si mesmo havendo Ele oferecido. ① nota 1Co 15:3.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque a Lei a homens constitui como sumos sacerdotes que estão tendo fraquezA; mas a palavra do juramento ①, o qual veio depois ② da Lei, constitui a o Filho, Aquele para o sempre tendo sido completado ③. ① o juramento veio em Sl 110:4. ② “depois”: KJB. ③ completado em Suas obras, particularmente Sua ressurreição.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, o resumo a respeito das coisas sendo ditas é: Tal (Jesus) sumo sacerdote temos, o Qual Se assentou à mão-direita do trono da Majestade nos céus, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Dos santos-lugares (celestiais) ① prestador-de-serviço-de-adoração (-do Templo), e do Tabernáculo verdadeiro (o qual firmemente-fixou o Senhor, e não o homem). ① ou “das santas (coisas)”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque todo o sumo sacerdote, para apresentar (a Deus) tanto ofertas como vítimas-sacrificiais é constituído; por isso é necessário, também Este (Jesus), ter alguma coisa que ofereça. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque, se, em verdade, Ele (ainda, agora) estivesse sobre a terra, nem sequer seria sacerdote , {(porquanto) havendo ainda os sacerdotes que estão oferecendo, segundo a Lei, as ofertas,",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os quais (sacerdotes) prestam serviço de adoração para coisas que são o exemplo e sombra das coisas celestiais, de acordo como por Deus tem sido advertido Moisés, quando estando para perfeitamente-construir o Tabernáculo; porque diz Ele (Deus): “Atenta tu (Moisés) para que faças todas as coisas conforme o modelo, aquele havendo sido mostrado a ti no monte”}. Ex 25:40",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas, agora, tanto mais excelente prestar-serviço-de-adoração (-do-Templo) tem Ele (o Filho) alcançado, quanto, também, de um melhor pacto ① é Ele mediador, a qual sobre melhores promessas tem sido promulgada. ① ou “testamento”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque, se aquela primeira promessa tivesse sido sem nenhum defeito, (então) nunca para a segunda teria sido buscado lugar.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, repreendendo-lhes-a-culpa, Ele (Deus) diz (aos israelitas): “Eis que dias vêm, diz o Senhor, e completarei-e-tornarei-perfeito (para com a casa-família de Israel e para com a casa-família de Judá) um novo testamento ①; ① ou “pacto”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não segundo o pacto que fiz para com os seus pais no dia quando havendo Eu os tomado pela mão deles, para os trazer-fora, provenientes-de-dentro-da terra do Egito; porque eles não permaneceram naquele Meu pacto, e *Eu* não atentei para eles”, diz o Senhor. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "“Porque este é o testamento ① que farei ② com a casa-família de Israel depois daqueles dias,” diz o Senhor; “pondo ③ as Minhas leis para dentro das mentes deles, e sobre os seus corações as insculpirei ④; e Eu lhes serei por (o seu) Deus, e *eles* Me serão por (o Meu) povo ⑤; ① ou “pacto”. ② KJB. ③ ou “dando”. ④ nota 2Co 3:3. ⑤ Jr 24:7; 31:33; 32:38; Ez 11:20; 36:28; 37:27; Os 2:23; Rm 9:25.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E que de-modo-nenhum ensine cada um a seu próximo, nem cada um ao seu irmão, dizendo: ‘Conhece tu a o Senhor’; porque todos Me conhecerão, desde o menor deles até ao maior. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque misericordioso serei para com as suas (anteriores) iniquidades①, e dos seus pecados e dos seus desprezos-às-leis de modo nenhum Eu seja lembrado ainda.” Jr 31:31-34 ① ACF.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "No dizer “novo” testamento ①, Ele tem-dado-por-velho-e desgastado o primeiro pacto. Aquilo, porém, que está-sendo-dado-por-velho-e-desgastado e está envelhecendo, já está perto do desaparecimento. ① v. 8.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Portanto, em verdade, tinha também o primeiro pacto ① ordenanças ② de serviço-de-adoração-a-Deus e (tinha) o lugar-santo (do Tabernáculo), terrestre. ① Stephanus tem “tabernáculo”, mas Erasmo, Beza e KJB nada têm aqui, ficando implícito e em itálicas “pacto”, que se harmoniza melhor com 8:13 e 9:2. ② ou “cerimônias”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque um Tabernáculo foi preparado, o primeiro (em que havia tanto o candelabro, como a mesa, e a proposição dos pães), o qual (primeiro tabernáculo) é chamado de o lugar-santo (do Tabernáculo). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Depois, porém, do segundo véu, está o segundo Tabernáculo, aquele sendo chamado de o mais santo dos santos lugares (do Tabernáculo), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O incensório de ouro tendo, e a arca do pacto (tendo ela sido coberta-ao-redor, por todos os lados, com ouro; dentro da qual (arca) estava o vaso de ouro contendo o maná, e estava a vara de Arão (aquela havendo florescido), e as tábuas do pacto); ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E acima dela (a arca) estavam os querubins da glória, sombreando o propiciatório ①; das quais (todas essas) coisas não é o tempo , agora, para falar em detalhe. ① nota 1Jo 2:2.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ora, (depois de) estas coisas assim tendo sido preparadas, então, em verdade, para dentro do primeiro Tabernáculo entram os sacerdotes através de todos os dias, serviços-de-adoração-a-Deus completamente-cumprindo; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas, para-dentro-do segundo (Tabernáculo), exatamente uma vez a cada ano, sozinho entra o sumo sacerdote, não sem levar sangue de sacrifício, o qual sangue ele oferece para-benefício-e-em-lugar-de si mesmo, e (também) em-lugar-dos pecados-de-ignorância  do povo; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "A isto dando a entender, o Espírito Santo: não ainda ter sido feito manifesto o caminho para o mais santo dos santos lugares (do Tabernáculo celestial), enquanto ainda o primeiro  Tabernáculo está mantendo uma posição-em-pé, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O qual (Tabernáculo) é uma figura para o tempo tendo estado presente, e no qual (Tabernáculo) tanto dádivas como vítimas-sacrificiais são oferecidos, ambas não podendo, quanto à consciência, aperfeiçoar aquele que está prestando serviço-de-adoração, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Postando-se (apoiado) somente sobre comidas, e bebidas, e várias submersões-em-água, e em ordenanças ① da carne, até ao tempo do endireitamento  impondo-se sobre eles.① ou “cerimônias”, ou “ritos”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Mas, o Cristo havendo vindo (o sumo sacerdote das boas coisas que estão vindo ), então, através do maior e mais perfeito Tabernáculo (não feito por mãos, isto é, não desta criação), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E não através do sangue de bodes e de bezerros; através, porém, de o Seu próprio sangue , entrou, de exatamente uma vez por todas, para os santoS lugareS (celestiais), uma redenção que-dura-para-sempre havendo Ele obtido para nós. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque, se o sangue (derramado-para-fora) de touros e de bodes (e as cinzas de uma novilha aspergindo aqueles homens tendo sido contaminados ①), os santifica para produzir a pureza da carne, ① Nm 19:21.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Quanto, muito mais, o sangue de o Cristo (o Qual, através de o Espírito eterno, a Si mesmo ofereceu (em sacrifício) (sem-manchA-ou-falhA) a Deus) purificará a vossa consciênciA para-longe-das obras mortas, para prestardes serviço-de-adoração a o Deus que está vivendo? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E, em razão disto, do novo testamento Ele (o Cristo) é o Mediador, de modo que, (depois de) a (Sua) morte havendo ocorrido para redenção das transgressões que havia debaixo do primeiro testamento, então a promessa da herança que-dura-para-sempre recebam aqueles tendo sido chamados.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "(Porque, onde há testamento, a morte do testador é necessária intervir ①. ① ou “ser suportada”, ou “ser anunciada”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque um testamento, somente depois que os testadores estão mortos, torna-se imutavelmente-, de-força-e-efeito; uma vez que nunca tem força enquanto vive o testador.)",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Por isso, nem mesmo o primeiro testamento tem, sem sangue, sido consagrado-inaugurado ①. ① ou “purificado”, margem KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque, (depois de) havendo sido anunciado todo o mandamento (que é segundo a Lei) sob Moisés, a todo o povo, e (depois de) havendo ele tomado o sangue dos bezerros e dos bodes (juntamente com água, e lã da cor-de-escarlata ①, e hissopo), então tanto a o mesmo (o livro-rolo) como a todo ao povo, (Moisés) aspergiu (com sangue), ① ou “púrpura”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Dizendo: “Este é o sangue do testamento que, a vós outros, ordenou Deus.” Ex 24:8 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ademais, em semelhante maneira, tanto o Tabernáculo como todos os vasos do prestar-serviço-de-adoração (-do-Templo), com sangue ele aspergiu①. ① “aspergiu”: em ocasiões diferentes.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E quase todas as coisas com sangue são purificadas, segundo a Lei; e sem derramamento de sangue não há remissão ① (do pecado) . ① remissão é perdão.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Portanto, foi necessário, em verdade, às representações (terrenas) figurativas das coisas que estão nos céus, com estes sacrifícios serem purificadas; mas as coisas celestiais, elas mesmas, serem purificadas com melhores sacrifícios do que estes.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque não para os santoS lugareS ① feitos por mãos entrou o Cristo (os quais (santos lugares) são figuras  dos verdadeiros), mas entrou Ele para o próprio céu, para agora ser manifesto diante da face de Deus, para nosso benefício; ① o lugar-santo e o santo dos santos. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E também não entrou a fim de que muitas vezes ofereça (em sacrifício) (a Si mesmo), como o sumo sacerdote entra para oS santoS lugares ① cada ano (com sangue de outrO); ① o lugar-santo e o santo dos santos.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "De outra maneira, era necessário Ele muitas vezes padecer desde a fundação do mundo. Agora, porém, de exatamente uma vez por todas, (apoiado) sobre a completação do tempo ①, para aniquilamento do pecado por intermédio do sacrifício de Si mesmo, Ele tem sido manifestado. ① completação do tempo para o aparecimento do Cristo em carne e Seu sacrifício e ressurreição.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, tanto quanto está determinado aos homens exatamente uma-vez-por-todas morrerem, e, depois disso, vem o julgamento  (deles), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Assim também o Cristo, exatamente uma-vez-por-todas havendo sido oferecido (em sacrifício) para de muitos homens carregar-para-cima ① os pecados deles, então, da segunda vez, à parte do pecado deles, aparecerá àqueles que O estão aplicadamente-esperando: para salvação. ① sobre Si mesmo e para-longe-de mim. Is 53:12",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Porque (apenas) uma sombra tendo a Lei das boas coisas que estão vindo, e não a exata imagem das (essas) coisas, ela (a Lei) nunca pode, pelos mesmos sacrifícios que eles (os sacerdotes israelitas) oferecem cada ano em caráter-perpétuo, tornar-perfeitos àqueles que estão se chegando . ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Doutra maneira, porventura não já desde antes cessaram ① os sacrifícios de sendo oferecidos? Pois, uma-vez-por-todas tendo sido purificados-por-poda-do-mal, aqueles que estão prestando serviço-de-adoração não mais teriam consciência de pecados. ① “cessaram sendo” sendo é tradução literal, mas o sentido é “teriam cessado de ser”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Mas, nesses sacrifícios, uma rememoração dos pecados há a cada ano, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque impossível é ao sangue dos touros e dos bodes plenamente-remover os pecados.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por isso, entrando para o mundo, Ele (o Filho) diz: “Sacrifício e oferta sacrificial não quiseste, mas um corpo preparaste para Mim; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Completos-holocaustos ① e sacrifícios a respeito do pecado não Te agradaram. ① “holocausto” é oferta queimada.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então disse Eu: ‘Eis aqui, Eu venho (no princípio  do livro-rolo tem sido escrito a respeito de Mim) para fazer, ó Deus’, a Tua vontade.”",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Acima, quando dizendo “sacrifício e oferta sacrificial, e completos-holocaustos ① e sacrifícios a respeito do pecado não quiseste, nem Te agradaram” (os quais, em conformidade com a Lei, são oferecidos (em sacrifício)), Sl 40:6-8 ① “holocausto” é oferta queimada.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então disse Ele: “Eis aqui, Eu venho, para fazer, ó Deus, a Tua vontade,” Ele tira a primeira determinação , a fim de que, à segunda, Ele estabeleça. Sl 40:7-8.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Dentro de cuja vontade (aquela do Pai) estamos nós tendo sido santificados, através da oferta-sacrificial do corpo de Jesus Cristo, feita exatamente uma-vez-por-todas. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, em verdade, todo sacerdote a cada dia se postava prestando-serviço-de-adoração (-do-Templo) e os mesmos (tipos de) sacrifícios múltiplas-vezes oferecendo, os quais nunca podem extirpar-de-em-redor os pecados (dos homens);",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "*Ele* (Jesus) ① , porém, uma única vítima sacrificial em-lugar-dos ② (nossos) pecados havendo Ele oferecido para dentro da perpetuidade, assentou-Se à mão-direita de Deus, ① Jesus Cristo, do v. 10. ② nota 1Co 15:3.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Daqui em diante anelantemente-esperando até que sejam postos os inimigos dEle mesmo (de Jesus) por estrado-para-pés, os Seus pés. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, por exatamente uma oferta-sacrificial, (Jesus) tem aperfeiçoado para a perpetuidade aqueles santificados ①. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E isto nos testifica, também, o Espírito, o Santo; porque, depois de anteriormente haver dito ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "“Este é o testamento  que Eu estabelecerei para com eles depois daqueles dias, diz o Senhor: Pondo as Minhas leis sobre os corações deles (dos israelitas), e sobre as suas mentes as insculpirei ① “, acrescenta: ① nota 2Co 3:3. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "“E dos pecados deles (dos israelitas) e dos seus desprezos às (Minhas) leis, de modo nenhum seja Eu lembrado, nunca mais.” Jr 31:31-34 ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Ora, onde remissão ① destes (pecados) há, não mais há oferta-sacrificial a respeito do pecado. ① remissão é perdão.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Tendo nós, pois, ó irmãos ①, ousadia ② para entrada para o mais santo dos santos lugares, em virtude do sangue  de Jesus, ① Israel fiel (crente em Cristo)? ② ou “liberdade” ou “confiança”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Por um caminho novo e que está vivendo, (o qual (caminho ①) Ele (Jesus) consagrou-inaugurou para nós, (caminho) através do véu-mais-interior, isto é, a Sua própria carne), ① Meyer.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, tendo nós um grande sacerdote sobre a casa de Deus, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Que nos cheguemos com coração verdadeiro, em inteira certeza de fé, tendo sido aspergidos (para purificação) os corações para-longe-da má consciência, e tendo sido totalmente banhado o corpo com água pura.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Que firmemente retenhamos a confissão da nossa fé  ① não vacilante ②; porque fiel é Aquele (o Deus) havendo prometido. ① KJB. ② “não vacilante”: não hesita, não se dobra, não se desvia.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E que nós atentamente-consideremos cada um (de nós) a (cada um de todos) os outros (irmãos), para estímulo ao amor e às boas obras, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Não abandonando o nosso reunirmo-nos-juntamente ①, como é costume de alguns (abandonarem), mas exortando-nos cada um (de nós) a (cada um de todos) os outros (irmãos); e tanto muito mais quanto vedes chegando-vizinho o dia . ① episunagoge = o ato de reunirmo-nos juntamente, acrescido de uma ênfase. Algo como super-reunirmo-nos-juntamente, reunirmo-nos-juntamente de um modo acima e além do usual.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque, se (rebelde, teimosa e) deliberadamente pecando estamos nós, depois de receber o correto-conhecimento de a Verdade, então já não mais resta sacrifício (nenhum) a respeito dos pecados, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas (somente resta) uma certa aterrorizante expectativa de julgamento, e (somente resta) ardor de fogo estando para devorar os adversários. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Tendo algum homem menosprezado a Lei de Moisés, sem misericórdias morre (apoiado) sobre a palavra de duas ou três testemunhas; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "De quanto pior castigo, supondes vós, será julgado merecedor aquele homem ao Filho de Deus havendo pisado, e ao sangue do testamento havendo estimado por não santo (no qual (sangue) Ele (o Filho de Deus) foi santificado), e ao Espírito da graça havendo insultado? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque temos bem-conhecido Aquele (o Deus) havendo dito: “A Mim pertence a vingança; *Eu* darei a recompensa”, diz o Senhor . E, outra vez: “O Senhor julgará o Seu-próprio povo .”  Dt 32:35-36.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Aterrorizante coisa é cair para dentro das mãos de o Deus que está vivendo. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ Lembrai-vos, porém, dos dias passados, em que, já havendo vós sido iluminados, a grande combate de aflições bravamente-resististes. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Em parte, em verdade, estando vós sendo feitos espetáculo tanto através de insultos como através de aflições; e, em parte, havendo vós sido tornados companheiros daqueles que assim estão sendo tratados. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque tanto das minhas correntes-de-aprisionamento  vos compadecestes ①, como o despojamento dos vossos bens com alegria aceitastes, sabendo, em vós mesmos, terdes nos céus  uma possessão melhor e que está permanecendo. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Que vós não lanceis fora, pois, a vossa confiança, a qual tem muito-grande pagamento-em-retribuição. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porque de paciência tendes necessidade, a fim de que, (depois de) a vontade de Deus havendo vós feito, recebais a Sua promessa. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Porque ainda uma pequeníssima duração de tempo é ① quão pequena, e (durante ela) Aquele (o Cristo) estando vindo, virá, e Ele não retardará isso. Hc 2:3. ① “μικρὸν” é nominativo (não acusativo), é sujeito de verbo implícito “é”. Meyer.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "O justo, porém, proveniente-de-dentro-da fé viverá; e, se qualquer (outro) homem  (medrosamente) se retirar ①, então não tem prazer a Minha alma nele. Hc 2:4; ① nota Sf 1:6.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "*Nós*, porém, não somos daqueles de (medroso) recuo ①  para dentro da perdição, mas somos daqueles da fé (exercida) para dentro da possessão-comprada ② da nossa alma ②. ① nota Sf 1:6. ② KJB “salvação”. O sangue de o Cristo foi o preço do nosso resgate At 20:28.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, esta fé é, das coisas que estão sendo esperadas, o firme-fundamento-da-certeza; e, das coisas que não estão sendo vistas, a prova-demonstração. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque no exercício desta (a fé) obtiveram-um-bom-testemunho (acerca de si mesmos) os antigos ①. ① Almeida 1693. Os antigos heróis da fé, que serão listados.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Através da nossa fé, estamos entendendo terem sido com-perfeição-criados ①-e-arranjados ② oS mundoS pela Palavra ③ de Deus, de maneira que, não provenientes-de-dentro-das coisas que estão aparecendo, as coisas que estão sendo vistas terem sidos feitas. ① Almeida 1693. ② KJB. ③ a Palavra de Deus, e o Palavra Eterno que depois receberia carne.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Em resultado da sua fé, um mais excelente sacrifício do que Caim ofereceu Abel a Deus, através do qual (sacrifício) obteve-testemunho-de ser justo, testificando (apoiado) sobre as suas ofertas Deus; e, em resultado dela (a fé), mesmo havendo morrido, ele (Abel) ainda fala. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Em resultado da sua fé, Enoque foi trasladado a fim de não ver a morte, e (posteriormente) não era achado, porque o trasladou Deus. Porque, antes da sua trasladação, tem sido testificado ter ele agradado a Deus. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ora, sem fé é impossível bem agradar a Deus. Porque é necessário, a aquele se aproximando de Deus, crer que Ele existe, e que, daqueles que diligentemente O estão buscando, é galardoador. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Em resultado da sua fé, Noé, havendo sido avisado por Deus a respeito das coisas que ainda não estavam sendo vistas, então, havendo sido movido-por-reverente-temor (a Deus), preparou a arca para salvação da sua família, através da qual arca ele condenou o mundo e, da justiça que é segundo a fé, foi ele feito herdeiro. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Em resultado da sua fé, quando sendo chamado, Abraão obedeceu para sair (e ir) para dentro do lugar que havia de receber para herança; e saiu, não bem-sabendo para onde ele está-indo. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Em resultado da sua fé, ele (Abraão) peregrinou para dentro da terra da promessa como sendo para dentro de terra estrangeira ①, em tendas havendo ele morado com Isaque e Jacó, aqueles (que são) juntamente-com-ele-coerdeiros da mesma promessa. ① “terra estrangeira”: ainda não pertencente a ele ou sua família, mas a estranhos.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque ele (Abraão) anelantemente-esperava a cidade que está tendo fundamentos, da qual (cidade) o projetista-artífice e mestre-construtor é Deus. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Em resultado da sua fé, também ela mesma, Sara, o poder para deposição (dentro dela) da semente  recebeu, e, já depois da idade capaz,  deu à luz; porquanto por fiel considerou ela Àquele (Deus) lhe havendo prometido aquelas coisas. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Portanto, também provenientes-de-junto-de exatamente um homem (e ele já tendo sido tornado como se fora morto) foram gerados tantos como as estrelas do céu em multidão, e como a areia que está ao lado da praia do mar, incontável (quanto aos grãos). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Em ① a fé morreram estes todos, não havendo recebido as promessas, mas de longe as havendo visto, e havendo sido persuadidos delas , e as havendo abraçado, e havendo confessado que estrangeiros e peregrinos são eles sobre a terra. ① Gr.: “conforme”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque aqueles (que estão) tais coisas dizendo, claramente manifestam que à cidade-paterna ① deles próprios buscam. ① a pátria celestial, melhor; v. 16.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E caso, em verdade, aquela (cidade-paterna) tivessem conservado em mente (para-longe-de onde saíram), teriam tido oportunidade para retornar. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Agora, porém, eles aspiram por uma (cidade-paterna) melhor, isto é, a celestial. Por isso não se envergonha deles Deus, de ser chamado de Deus deles, porque já lhes preparou uma cidade.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Em resultado da sua fé, tem Abraão oferecido (em sacrifício) a Isaque quando estando (Abraão) sendo provado. Sim, ao seu unigênito  oferecia (em sacrifício) aquele (Abraão) às promessas havendo recebido (para si), ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "(A respeito de quem ① (Isaque) foi dito (a Abraão) que “(somente) em Isaque será chamada a tua semente ② “), Gn 21:12 ① KJB. ② descendentes, particularmente o Cristo. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Havendo (Abraão) levado em conta que até para-fora-de-entre os mortos Deus é poderoso para (logo) ressuscitar Isaque, de qual lugar ① (de entre os mortos) também, em figura, ele (Abraão) o recebeu de volta. ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Em resultado da sua fé, Isaque, no tocante às coisas que estão vindo, abençoou a Jacó e a Esaú. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Em resultado da sua fé, Jacó, quando estava para morrer, a cada um dos (dois) filhos (varões) de José abençoou, e adorou apoiado sobre o topo do seu bordão. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Em resultado da sua fé, José, quando estava para morrer, a respeito da (futura, prometida) saída dos filhos de Israel ① relembrou-e-fez-menção, e, a respeito dos ossos dele mesmo (José), deu ordem. ① para fora do Egito.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Em resultado da fé (dos seus pais), Moisés, havendo sido nascido, foi escondido três meses sob (a grave-responsabilidade) dos seus pais, porque estes viram a criancinha ser apropriada-agradável-bela (mediante o operar de Deus) ①; e não temeram o mandamento do rei. ① nota At 7:20.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Em resultado da sua fé, Moisés, já grande ① havendo se tornado, recusou ser chamado de filho da filha de Faraó, ① grande em idade, estatura, e posição.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Muito mais havendo ele (Moisés) escolhido ser maltratado juntamente com o povo de Deus, do que, por um pouco de tempo, ter, do pecado, o gozo; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Por maior riqueza havendo ele estimado a pública-zombaria por amor a o Cristo ① do que os tesouros no Egito; porque ele intensamente-mirava para o seu pagamento-em-retribuição. ① “pública-zombaria por amor a o Cristo”: desprezo + insultos + afrontas da mesma natureza dos de o Cristo (Meyer).",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Em resultado da sua fé, ele (Moisés) deixou-para-sempre o Egito, não havendo ele temido a ira do rei; porque, como que vendo Aquele (Deus) que é invisível, permaneceu firme.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Em resultado da sua fé, ele (Moisés) tem ordenado ① a páscoa e a aspersão do sangue, para que aquele (o destruidor) que estava destruindo os primeiros-nascidos ② não tocasse neles ③. ① “Tem ordenado”: Tyndale, Meyer. Perfeito do indicativo. ② “Primeiros-nascidos”: neutro, refere-se a homens e a animais. ③ “Neles”: os primeiros-nascidos dos israelitas que guardaram a páscoa e a aspersão do sangue.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Em resultado da fé, eles (os israelitas) passaram através do Mar Vermelho como se fosse através de terra seca; pelo qual (Mar Vermelho), havendo eles tomado uma tentativa, os egípcios foram (todos eles) engolidos-pelas-águas ①. ① submersos e afogados.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Em resultado da fé, os muros de Jericó caíram, (depois de) havendo eles sido rodeados durante sete dias. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Em resultado da sua fé, Raabe, a fornicária ①, não pereceu-juntamente-com aqueles ② havendo descrido ③, havendo ela acolhido os espias com paz. ① nota Mt 21:31. ② aqueles habitantes de Jericó. ③ “544 apeitheo” significa “desobedecer” e, também, “obstinado, rebeldemente descrer”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E que mais (é preciso que) eu diga? Porque me faltará o tempo contando a respeito de Gideão, e Baraque, e também Sansão, e Jefté, e Davi, e também Samuel e os profetas, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Os quais, em conta da fé deles, subjugaram reinos, praticaram-e -trouxeram justiça, alcançaram promessas, fecharam bocas de leões, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Apagaram a violência do fogo, escaparam dos fioS da espadA, foram feitos fortes provenientes-de-junto-da sua própria fraqueza, foram tornados fortes na guerra, a exércitos dos estrangeiros puseram em fuga. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Algumas mulheres receberam (de volta) os seus mortos provenientes-de-dentro-de reerguimento-para-vida ①. Mas outros homens foram esticados-e-batidos-na-roda até à morte, não havendo eles aceitado livramento-através-de-pagamento-de-resgate, a fim de uma melhor ressurreição alcançarem; ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Mas outros-diferentes homens tiveram provação de cruéis escárnios e de açoites, sim, e também de correntes-de-aprisionamento, e de aprisionamento; ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Foram mortos-por-apedrejamento, foram serrados ao meio, foram postos à prova , em matança ao fio da espada morreram; andaram-errantes-ao-redor, vestidos em peles-de-ovelhas e em peles de cabras, estando em necessidade, sendo afligidos e sendo atormentados ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "(Dos quais não era digno o mundo), em desertos sendo feitos-vagar, e em montanhas, e em covas e em cavernas da terra. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E estes todos, havendo eles obtido bom testemunho (sobre si mesmos) em conta da fé (deles), não receberam a promessa, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Deus alguma coisa melhor havendo provido ① a nosso respeito, a fim de que eles não, sem nós, fossem feitos completos. ① “provido” ou “visto de antemão”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Portanto, também *nós*, uma tão grande nuvem tendo nós de testemunhas nos rodeando, e havendo nós deitado fora ① todo peso e o pecado (o qual (pecado) tão-facilmente cerca-enreda-imobiliza), então, com perseverante-paciência, que nós corramos a corrida que nos está sendo proposta, ① “havendo nós deitado fora...” faz parte do desejo “... que nós corramos...”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Atentamente olhando para o Autor ① e Completador (em perfeição) de a Fé, Jesus, o Qual, com olhos no (futuro) ② gozo que Lhe estava sendo proposto, pacientemente-sofreu a cruz, a afronta (pelos homens) havendo Ele desprezado, e à mão-direita do trono de Deus Se assentou. ① ou “Iniciador”, ou “Príncipe”, ou “Capitão-chefe”, ou “Líder”. ② “com os olhos em” ou “ao invés de” ou “em contraste com”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Considerai, pois, Aquele tendo pacientemente-sofrido tamanhas hostilidades-verbais sob o agir dos pecadores contra Ele mesmo, a fim de que não enfraqueçais, nos vossos ânimos estando sendo-afrouxados-quanto-força. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ainda não até ao (ponto de derramardes-para-fora)-sangue resististes, enquanto contra o pecado lutando. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E tendes-completamente-sido-feitos-esquecer da exortação, a qual convosco, como com filhos, de-forma-completa-argumenta: “Ó filho Meu, não desprezes tu a paternal-instrução-até-por-castigos de o Senhor, e não sejas tu afrouxado-quanto-força, quando por Ele sendo repreendido. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque a quem o Senhor ama, Ele paternalmente-instrui-até-por-castigos, e (paternalmente) açoita a todo filho a quem Ele recebe.” Pv 3:11, 12",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Se paternal-instrução-até-por-castigos pacientemente-suportais, (é porque) Deus vos está tratando como a filhos; porque quem é o filho a quem  o seu pai não paternalmente-instrua-até-por-castigos? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Se, porém, estais sem paternal-instrução-até-por-castigos, da qual têm sido feitos participantes todos (os filhos), então bastardos  sois vós, e não filhos (legítimos). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Além do que, em verdade, tínhamos os pais da nossa carne como instrutores-corretores, e nós os reverenciávamos; não, muito mais, submeteremos nós mesmos a o Pai dos espíritos, então viveremos? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque, em verdade, aqueles (os pais da nossa carne), por uns poucos dias e segundo aquilo bem lhes parecendo, nos paternalmente-instruíam-até-por-castigos; Este (o Deus), porém, em direção àquilo bem nos aproveitando, (nos paternalmente-instrui-até-por-castigos) para nós participarmos da Sua própria santidade. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E toda a paternal-instrução-até-por-castigos, quanto ao tempo sendo presente, em verdade não parece de gozo ser, senão de tristeza; mas, depois, um fruto pacífico de justiça (para aqueles tendo sido exercitados por intermédio dela) produz.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Portanto, levantai vós as mãos tendo sido abaixadas-ao-lado, e os joelhos tendo sido desconjuntados-paralisados; Is 35:3",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E trilhas retas-e-planas fazei vós para os vossos pés, a fim de que aquilo destituído-de-pés não seja virado-(pelos outros) para-fora da trilha, mas, muito mais, seja sarado. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Persegui-em-busca da paz com todos os homens, e persegui-em-busca da santificação ① sem a qual (santificação) homem algum verá o Senhor ; ① santificação: o ato ou processo de desenvolver santidade, de ser feito ou de tornar-se santo, de separar-se do erro e do pecado, para Deus.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Diligentemente-vigiando-cuidando para que (não possa acontecer que) algum homem esteja se atrasando para-longe-da graça de Deus, e para que nenhuma raiz de amargura, brotando para cima, vos perturbe, e, por meio dela, sejam contaminados muitos. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E para que ninguém seja fornicário ① ou profano, como foi (ambas estas coisas) Esaú, aquele que, em troca de exatamente um bocadinho-② de-comida, vendeu o seu direito de primogenitura; ① nota Mt 21:31. ② KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque bem sabeis que, também depois, quando querendo ele herdar a bênção, foi rejeitado, porque não achou ele lugar de arrependimento ①, ainda que, com lágrimas, ardentemente havendo ele buscado isto . ① margem KJB: “não achou maneira de mudar sua mente”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque não tendes chegado ao monte podendo-ser-tocado e tendo sido aceso com fogo, e (não tendes chegado) à escuridão-de-tempestade, e à escuridão-de-noite, e à tempestade, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E ao sonido de trombeta, e à voz das palavras (por Deus), a qual (voz) aqueles a havendo ouvido rogaram não mais lhes ser adicionada palavra (nenhuma).",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "(Porque não podiam suportar o que lhes estava sendo ordenado: “Se até mesmo um animal tocar o monte, será morto-por-apedrejamento ou, com um dardo, será traspassado.” ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E tão aterrorizante era aquilo sendo visto, que Moisés disse: “Grandemente aterrorizado estou, e tremendo”). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas vós já tendes chegado ao monte Sião, e à cidade de o Deus que está vivendo (à Jerusalém celestial), e às miríades ① de anjos (ao (festejante-) ajuntamento-de-todos estes (anjos) ②),  ① “miríade” é 10.000 ou algo inumerável. ② A KJB, seguindo a divisão de versos em Beza, coloca “ao ajuntamento-de-todos” (paneguris) no v. 23, não no 22. Mas segui Bengel, Vincent e Cambridge Bible que corretamente analisam a sequência de “e” quebrando em cláusulas os 3 vv. 22-24, e associam este ajuntamento aos anjos do v. 22.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "e (tendes chegado) à assembleia  dos primeiros-nascidos (nos céus (já) tendo eles sido inscritos), e a Deus (o juiz de todos), e aos espíritos dos justos tendo sido tornados completos, ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E ao Mediador de um novo pacto ① ((isto é,) a Jesus), e ao sangue da aspersão ((o qual sangue) melhores coisas está falando do que o (sangue) de Abel). ① ou “testamento”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Vede que não rejeiteis Aquele (Deus) que está falando. Porque, se não escaparam estes que, àquele (Moisés) divinamente os advertindo (apoiado) sobre a terra, rejeitaram, muito mais não escaparemos nós, caso estamos voltando-as-costas-e-nos-desviando-para-longe-de Aquele (Jesus) proveniente-de-junto-dos céus;",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Do Qual (o Senhor) a voz fez tremer a terra naquela ocasião, mas agora Ele tem prometido, dizendo: “Ainda, de exatamente uma vez por todas, *Eu* faço tremer, não somente a terra, mas também o céu.” Ag 2:6",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Ora, esta palavra: “Ainda, de exatamente uma vez por todas” significa, das coisas estando sendo abaladas, a remoção (como de coisas (meramente) tendo sido criadas), a fim de que permaneçam as coisas não estando sendo abaladas.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Por isso, um reinar inabalável estando nós recebendo (agora), tenhamos gratidão ①, em conta da qual prestemos serviço-de-adoração de modo agradável a Deus, com reverência e temente devoção (a Deus). ① “Tenhamos gratidão”: Meyer. “χάριν” pode ser traduzido como “a graça” (artigo implícito) ou “gratidão”, mas não como “graça” (sem artigo). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque, em verdade, o nosso Deus é um fogo que está consumindo. Dt 4:24",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O amor-de-irmãos permaneça. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Da hospitalidade ① não vos esqueçais, porque, por operação dela, alguns ocultaram mensageiros ② (de Deus) , havendo-os hospedado. ① nota Rm 12:13. ② “aggelo” pode significar um mensageiro humano (perseguido? em viagem?) ou um ser angelical (um anjo). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Lembrai-vos ① dos prisioneiros-acorrentados  (como se tendo vós sido acorrentados juntamente-com eles) e (lembrai-vos) daqueles sendo maltratados (como se vós mesmos também sendo-o, no vosso corpo). ① lembrai-vos, para ajudar de verdade. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Digno-de-honra-e-precioso é o matrimônio em todos ① os aspectos, e (também o é) o leito incontaminado; aos fornicários ②, porém, e aos adúlteros, os julgará Deus. ① “todos”: neutro. ② nota Mt 15:19.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Sem avareza seja a vossa conversação-e-maneira-de-viver ①, sendo vós contentados com as circunstâncias sendo presentes; porque *Ele* (Deus) tem dito: “Em nenhum tempo-e-modo-e-grau a ti deixarei # Eu, nem em nenhum tempo-e-modo-e-grau a ti desampararei ② Eu.” Dt 31:6; Js 1:5 ① nota 2Pd 3:11. ② KJB. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "De maneira a, ousadamente-confiando, dizermos nós: “O Senhor é o meu ① ajudador, e não temerei. Que me fará o homem?” Sl 118:6. ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Lembrai-vos ① daqueles que vos estão liderando-guiando, que vos falaram a Palavra ② de Deus; dos quais, atentamente-observando o final-saída da conversação-e-maneira-de-viver ③ deles, segui-vós-o-exemplo de fé ④. ① lembrai-vos dos ensinos e exemplos a serem seguidos. Não “orai a eles”. ② Palavra de Deus, ESCRITA ou em CARNE. ③ nota 2Pd 3:11. ④ KJB é melhor que “imitai vós a fé”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Jesus Cristo, ontem e hoje, é o mesmo, e o é para dentro dos tempos-sem-fim. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Por doutrinas muitas-variadas-diferentes, e estranhas (à Bíblia), não vos deixeis ser levados em redor; porque bom com graça ser fortificado o coração, e não com alimentos. Nas quais coisas não foram beneficiados aqueles havendo andado nelas.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Temos um altar (o Cristo), procedente-de-dentro do Qual (altar) não têm direito ① de comer aqueles (que) no Tabernáculo (estão) prestando serviço-de-adoração. ① KJB.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque daqueles animais (cujo sangue é trazido como sacrifício (figurativo) a respeito do pecado, para dentro doS santoS lugares, por operação do sumo sacerdote), destes (animais) os seus corpos são completamente-queimados fora do arraial. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por isso, também Jesus, a fim de que santificasse o povo através do próprio sangue dEle (Jesus), fora do portão (da cidade) padeceu.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Certamente-e-agora, que saiamos até Ele fora do arraial, a pública-zombaria por amor a Ele levando (sobre nós). ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque não temos aqui cidade que está permanecendo, mas à (Nova Jerusalém) que está vindo estamos nós buscando.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Através dEle (Jesus), pois, que ofereçamos, através de todos os dias, sacrifício de louvor a Deus, isto é, o fruto dos nossos lábios que estão (através de todos os dias) confessando ① para o nome dEle (Deus). ① KJB: “rendendo graças”. Ou “falar em (exata) concordância com”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E da beneficência e do repartir ① não vos esqueçais vós, porque com tais sacrifícios se agrada Deus. ① nota Gl 2:10.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Obedecei vós aos que vos estão liderando-guiando, e submetei vós mesmos a eles; porque *eles* velam ① em benefício das vossas almas, como havendo eles de prestar conta delas; a fim de que com alegria isto façam eles, e não gemendo, porque não vantajoso vos seria isso. ① estão em vigília (orando).",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Orai a respeito de nós, porque temos confiado que uma boa consciência temos, em tudo desejando nos conduzir bem. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E tanto mais vos rogo isto fazer, a fim de que mais depressa vos seja eu restituído.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ora, o Deus fonte-da paz ① (Aquele havendo tornado a trazer para cima, proveniente-de-entre os mortos, o grande Pastor das ovelhas (no (poder do) sangue do pacto ② que-dura-para-sempre), o nosso Senhor Jesus) ① genitivo de produto. ② ou “testamento”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Vos faça completos em toda a boa obra, para fazerdes a vontade dEle (Deus), operando ② Ele em vós o que é agradável aos olhos dEle, através de Jesus Cristo, ao Qual ① (pertence e seja tributada) glória para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém. ① a Deus o Pai, e a Deus o Filho. ② ou “fazendo”.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Rogo-vos, porém, ó irmãos ①: suportai vós a palavra desta exortação, porque também através de poucas palavras vos escrevi. ① Israel fiel (crente em Cristo)? ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Sabei vós que o irmão Timóteo já está tendo sido posto-em-liberdade, com o qual, se depressa ele vier, eu vos verei.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Saudai a todos os que vos estão liderando-guiando, e a todos os santos. Saúdam-vos os salvos provenientes-de-junto-da Itália. ",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A graça seja com todos vós. Amém.",
    "livro": "58-Epistola de Paulo aos Hebreus.json",
    "sigla": "58"
  }
]