[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "E, depois da morte de Moisés, o servo do SENHOR, sucedeu que o SENHOR falou a Josué, filho de Num, servo de Moisés, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Moisés, o Meu servo, está morto. Agora, pois, levanta-te, e cruza este rio Jordão, tu e todo este povo, para a terra que Eu lhes dou (dou, aos filhos de Israel). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Todo o lugar sobre o qual pisar a planta do vosso pé, o tenho dado a vós, como Eu disse a Moisés. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Desde o deserto e desde este Líbano, até ao grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar (Mediterrâneo) (que está em direção ao poente do sol), será o vosso limite. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Nenhum homem permanecerá em pé diante de tua face, todos os dias da tua vida. Tal como fui com Moisés, assim serei Eu contigo. Não te abandonarei nem te desampararei. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Sê tu forte e corajoso. Porque a este povo tu farás dividir-em-herança a terra, a qual jurei a seus pais que lhes daria. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Tão somente sê tu forte e muito firme-e-corajoso, para teres o cuidado de fazer conforme a toda a lei que Meu servo Moisés te ordenou. Dela não te desvies, nem para a direita nem para a esquerda, para que prudentemente te conduzas por onde quer que tu andares. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Não se aparte da tua boca o livro-rolo desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito. Porque então farás prosperar o teu caminho, e serás bem sucedido. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não te ordenei Eu? Sê tu forte e corajoso. Não temas, nem sejas tu terrificado, porque o SENHOR teu Deus é contigo por onde quer que andares.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então Josué deu ordem aos oficiais-supervisores do povo, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "“Passai pelo meio do arraial e ordenai ao povo, dizendo-lhes: ‘Preparai vossas provisões-de-alimentos, porque dentro de três dias cruzareis este rio Jordão, para que vós entreis para tomar posse da terra que o SENHOR vosso Deus vos está dando para tomardes posse dela.’ “ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "“Lembrai-vos da palavra que vos ordenou Moisés, o servo do SENHOR, dizendo: ‘O SENHOR vosso Deus vos dá descanso, e vos tem dado esta terra.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Vossas mulheres, vossos filhos pequenos, e vosso gado, permanecerão na terra que Moisés vos deu deste lado do Jordão; porém vós cruzareis armados na frente de vossos irmãos, todos os poderosos homens de valor, e os ajudareis, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "até que o SENHOR tenha dado descanso a vossos irmãos, como Ele tem dado a vós outros, e eles também tomem posse da terra que o SENHOR vosso Deus lhes dá. Então retornareis à terra da vossa herança (a qual vos deu Moisés, o servo do SENHOR, deste lado do Jordão, em direção ao nascente do sol), e tomareis posse dela.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Então eles responderam a Josué, dizendo: “Tudo quanto nos ordenaste, faremos; e aonde quer que nos enviares, iremos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Do mesmo modo como em tudo demos ouvidos a Moisés, assim daremos ouvidos a ti; tão somente que o SENHOR teu Deus seja contigo, como Ele foi com Moisés. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Todo-e-qualquer homem que for rebelde ao mandamento da Tua boca, e não der ouvidos às tuas palavras em tudo quanto tu lhe ordenares, será morto. Tão somente sê tu (Josué) forte e corajoso.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E Josué, filho de Num, enviou desde Sitim dois homens para espionarem secretamente, dizendo-lhes: “Ide e observai a terra, sim, a Jericó.” Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, e ali se hospedaram. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então deu-se notícia ao rei de Jericó, dizendo-lhe: “Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espionar a terra.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por isso o rei de Jericó enviou mensageiro para este dizer a Raabe: “Traze fora os homens que vieram a ti e entraram na tua casa, porque vieram para espionar toda a terra (desta nação).” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porém aquela mulher tomou os dois homens, e os escondeu, e disse (ao mensageiro): “É verdade que vieram homens a mim, porém eu não sabia de onde eles eram.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E aconteceu que, quase na hora de fechar a porta, sendo já escuro, aqueles homens saíram; não sei para onde aqueles homens se foram; persegui vós apressadamente atrás deles, porque os alcançareis.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porém ela mesma os tinha feito subir ao terraço-cobertura, e os tinha escondido entre as canas da planta do linho, que ela havia posto em ordem sobre o eirado. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E aqueles homens perseguiram após eles pelo caminho do Jordão, até aos vaus; e, tão logo aqueles homens saíram perseguindo após eles, fecharam a porta. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E, antes que eles ① se deitassem, ela subiu a eles sobre o terraço-cobertura; ① os espiões de Israel.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E disse aos homens: “Bem sei que o SENHOR vos deu esta terra e que o pavor de vós caiu sobre nós, e que todos os habitantes da terra estão desfalecidos diante da vossa face. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque temos ouvido como o SENHOR secou as águas do Mar Vermelho para vós, quando saíeis do Egito, e o que fizestes a Siom e a Ogue, os dois reis dos amorreus, que estavam do outro lado do Jordão, aos quais vós totalmente destruístes. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E tão logo ouvimos estas coisas, derreteram-se os nossos corações, e em nenhum homem resta mais coragem alguma, por causa da vossa presença; porque o SENHOR vosso Deus, Ele é Deus em cima no céU e em baixo na terra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Agora, pois, jurai-me, vos peço, pelo SENHOR, que, uma vez que vos fiz misericórdia, vós também fareis misericórdia à casa (família) de meu pai, e dai-me um sinal seguro, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "De que conservareis com a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que eles têm, e de que livrareis as nossas vidas da morte.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então aqueles homens responderam a ela: “A nossa vida responderá pela vossa até ao ponto de morrer, se vós não denunciardes este nosso negócio. E será, pois, que, quando o SENHOR nos tiver dado esta terra, lidaremos contigo com misericórdia e fidelidade.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então ela os fez descer por uma corda, através da janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E ela lhes disse: “Ide-vos ao monte, para que, porventura, não vos encontrem os perseguidores. E escondei-vos lá três dias, até que tenham retornado os perseguidores, e depois podereis ir pelo vosso caminho.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E aqueles homens disseram a ela: “Estaremos sem culpa quanto este teu juramento que nos fizeste jurar. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Eis que, quando nós entrarmos na terra, tu atarás este cordão de fio-de-linha de escarlata à janela por onde nos fizeste descer; e tu recolherás em tua casa contigo a teu pai, e a tua mãe, e a teus irmãos, e a toda a família de teu pai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Será, pois, que todo-e-qualquer homem que sair fora das portas da tua casa para dentro da rua, o sangue dele será sobre a sua cabeça, e nós ficaremos sem culpa; mas todo-e-qualquer homem que estiver contigo, em tua casa, o sangue deles seja sobre a nossa cabeça, se alguma mão vier sobre ele. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porém, se tu denunciares este nosso negócio, então seremos desobrigados do teu juramento que nos fizeste jurar.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E ela disse: “Conforme as vossas palavras, assim seja.” Então ela os despediu; e eles se foram; e ela atou o cordão de escarlata à janela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E eles se foram, e chegaram ao monte, e permaneceram ali durante três dias, até que retornaram os perseguidores, porque os perseguidores os buscaram através de todo o caminho, porém não os acharam. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Assim, aqueles dois homens retornaram, e desceram desde o monte, e cruzaram o Jordão, e chegaram a Josué, filho de Num, e lhe contaram tudo quanto lhes tinha acontecido; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E disseram eles a Josué: “Certamente o SENHOR tem dado toda esta terra nas nossas mãos, pois até todos os habitantes da terra estão derretidos diante da nossa face.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E Josué levantou-se cedo ao alvorecer daquela madrugada; e partiram de Sitim, ele e todos os filhos de Israel, e vieram até ao Jordão, e pousaram ali, antes que o cruzassem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E sucedeu, ao fim de três dias, que os oficiais-supervisores passaram pelo meio do arraial, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E ordenaram ao povo, dizendo: “Quando virdes a arca do pacto do SENHOR vosso Deus, e que os sacerdotes (os levitas) a levam, então partireis vós também desde vosso lugar, e seguireis após ela ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "(Haja contudo, entre vós e ela, uma distância como cerca da medida de dois mil côvados; e não vos chegueis a ela), para que saibais o caminho pelo qual haveis de ir, porquanto por este caminho nunca passastes antes.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Disse Josué também ao povo: “Santificai-vos, porque amanhã fará o SENHOR maravilhas no meio de vós.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E falou Josué aos sacerdotes, dizendo: “Levantai a arca do pacto, e cruzai o Jordão diante da face deste povo.” E eles levantaram a arca do pacto, e foram andando adiante do povo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E o SENHOR disse a Josué: “Hoje começarei a engrandecer-te diante dos olhos de todo o Israel, para que saibam que, tal como fui Eu com Moisés, assim serei Eu contigo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Tu, pois, ordenarás aos sacerdotes que levam a arca do pacto, dizendo-lhes: ‘Quando chegardes à beira das águas do Jordão, vos postareis de pé dentro do Jordão.’ “ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Então disse Josué aos filhos de Israel: “Chegai-vos para cá, e ouvi vós as palavras do SENHOR vosso Deus.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse-lhes mais Josué: “Nisto conhecereis que o Deus vivo está no meio de vós; e que certamente Ele lançará fora, de diante de vós, aos canaanitas, e aos heteus, e aos heveus, e aos perizeus, e aos girgaseus, e aos amorreus, e aos jebuseus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Eis que a arca do pacto do Senhor de toda a terra está passando diante da vossa face, para dentro do Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Agora, pois, tomai para vós doze homens das tribos de Israel: um só homem, um só homem de cada tribo; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque há de acontecer que, tão logo as plantas dos pés dos sacerdotes que levam a arca do SENHOR, o Senhor de toda a terra, repousem dentro das águas do Jordão, então as águas do Jordão serão cortadas para longe das águas que descem de cima, e estas pararão formando um só montão.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E aconteceu, quando o povo partiu em jornadas desde as suas tendas, para cruzar o Jordão, os sacerdotes levavam a arca do pacto diante da face do povo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E quando os que carregavam (com varas sobre os ombros) a arca chegaram ao Jordão, e os pés dos sacerdotes, os que levavam a arca, foram mergulhados na beira das águas (porque o Jordão transbordava sobre todas as suas ribanceiras durante todos os dias da ceifa), ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Pararam as águas que desciam de cima, e levantaram-se formando um só montão, mui longe da cidade de Adão, que está ao lado de Zaretã; e as águas que desciam (de onde estava a arca) em direção ao mar das campinas (Arabá), que é o Mar Salgado, faltaram de todo e foram separadas; então o povo cruzou o (leito seco do) Jordão defronte de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porém os sacerdotes, que carregavam (com varas sobre os ombros) a arca do pacto do SENHOR, postaram-se de pé firmes, sobre terra seca, no meio do Jordão, e todo o Israel cruzou (o leito do rio) sobre terra seca, até que todo o povo terminou de cruzar o Jordão.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Sucedeu que, acabando todo o povo de cruzar o Jordão, falou o SENHOR a Josué, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Tomai vós, de entre o povo, doze homens, um só homem, um só homem de cada tribo; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E ordenai-lhes, dizendo: Tirai para vós daqui, do meio do Jordão, do lugar em que se postaram firmados os pés dos sacerdotes, doze pedras; e levai-as convosco até à outra margem, e depositai-as no lugar de pernoite em que haveis de pernoitar esta noite.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Chamou, pois, Josué os doze homens, que havia ele preparado de entre os filhos de Israel; um só homem, um só homem de cada tribo; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E disse-lhes Josué: “Cruzai diante da face da arca do SENHOR vosso Deus, até dentro do meio do Jordão; e cada homem de entre vós levante e traga uma pedra sobre o seu ombro, segundo o número das tribos dos filhos de Israel; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para que isto (as doze pedras) seja por sinal entre vós; e quando vossos filhos no futuro perguntarem a seus pais, dizendo: ‘Que significam estas pedras?’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então lhes direis que as águas do Jordão foram separadas diante da arca do pacto do SENHOR; quando ela (a arca) cruzou o Jordão, foram separadas as águas do Jordão; assim, estas pedras serão para sempre por memorial aos filhos de Israel.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Fizeram, pois, os filhos de Israel assim como Josué tinha ordenado, e levantaram e trouxeram doze pedras para fora, desde o meio do Jordão, como o SENHOR dissera a Josué, segundo o número das tribos dos filhos de Israel; e levaram-nas consigo ao local de pernoite, e as depositaram ali. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Josué também levantou e amontoou doze (outras) pedras no meio do Jordão, no lugar onde estiveram parados os pés dos sacerdotes, que carregavam (com varas sobre os ombros) a arca do pacto; e ali estão até este dia de hoje. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Porque os sacerdotes que carregavam (com varas sobre os ombros) a arca pararam no meio do Jordão, em pé, até que se cumpriu tudo quanto o SENHOR ordenara Josué dizer ao povo, conforme a tudo quanto Moisés tinha ordenado a Josué; e apressou-se o povo, e cruzou o Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E sucedeu que, tão logo todo o povo terminou de cruzar o Jordão, então a arca do SENHOR e os sacerdotes também cruzaram (o Jordão), diante da face do povo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os filhos de Rubem, e os filhos de Gade, e a meia tribo de Manassés, armados, à frente dos filhos de Israel cruzaram, como Moisés lhes tinha falado; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Cerca de quarenta mil homens preparados para guerra cruzaram (o Jordão) diante da face do SENHOR para a batalha, para as campinas de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Naquele dia, o SENHOR engrandeceu a Josué diante dos olhos de todo o Israel; e eles o temeram, tal como haviam temido a Moisés todos os dias da vida dele. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Falou, pois, o SENHOR a Josué, dizendo-lhe: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "“Dá ordem aos sacerdotes, os que levam a arca do testemunho, para que subam para fora do Jordão.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E deu Josué ordem aos sacerdotes, dizendo-lhes: “Subi vós para fora do Jordão.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E aconteceu que, como os sacerdotes, que carregavam (com varas sobre os ombros) a arca do pacto do SENHOR, subiram para fora do meio do Jordão, e as plantas dos pés dos sacerdotes se puseram sobre a terra seca, as águas do Jordão voltaram ao seu lugar, e corriam, como antes, (transbordando) sobre todas as suas ribanceiras. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Subiu, pois, o povo, para fora do Jordão no dia dez do mês primeiro; e montaram acampamento em Gilgal, na fronteira oriental de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E as doze pedras, que eles tinham tomado para fora do Jordão, Josué as erigiu (formando coluna) em Gilgal. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E ele falou aos filhos de Israel, dizendo-lhes: “Quando, no futuro, vossos filhos perguntarem a seus pais, dizendo: ‘Que significam estas pedras?’, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "então fareis saber a vossos filhos, dizendo: ‘sobre terra seca Israel cruzou este rio Jordão, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "porque o SENHOR vosso Deus fez secar as águas do rio Jordão diante de vós, até que o tivésseis cruzado, tal como o SENHOR vosso Deus fez ao Mar Vermelho, ao qual Ele fez secar diante de nós, até que o tivéssemos cruzado; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "para que todos os povos da terra possam conhecer a mão do SENHOR, que ela é poderosa, para que vós temais ao SENHOR vosso Deus por todos os dias.’”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, quando todos os reis dos amorreus (que estavam do lado ① do Jordão ao ocidente) e todos os reis dos canaanitas (que estavam próximos ao mar (Mediterrâneo)) ouviram que o SENHOR tinha secado as águas do Jordão de diante dos filhos de Israel até que eles o cruzassem, então o coração deles se derreteu, e não mais houve alento neles, por causa dos filhos de Israel. ① “do lado...”: KJB.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "¶ Naquele mesmo tempo disse o SENHOR a Josué: “Faze para ti facas de pederneira (duríssima e afiada pedra), e torna atrás e, uma segunda vez, circuncida os filhos ① de Israel.” ① aqueles ainda não circuncidados, nos 40 anos no deserto, comp. v.5.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então Josué fez para si facas de pederneira (duríssima e afiada pedra), e circuncidou os filhos ① de Israel no “Monte dos Prepúcios”. ① aqueles ainda não circuncidados.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E foi esta a razão pela qual Josué os circuncidou: Todo o povo que tinha saído do Egito, os que eram machos, todos os homens de guerra, já haviam morrido no deserto, pelo caminho, depois que saíram do Egito. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque todos os homens do povo que haviam saído (do Egito já) estavam circuncidados, mas a nenhum dos que nasceram no deserto, pelo caminho, depois de terem saído do Egito, haviam circuncidado. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque durante quarenta anos andaram os filhos de Israel pelo deserto, até ter sido consumido todo o povo, os que eram homens de guerra, que saíram do Egito, e que não obedeceram à voz do SENHOR; aos quais o SENHOR tinha jurado que lhes não havia de deixar ver a terra que o SENHOR jurara a seus pais nos dar; terra que mana leite e mel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porém, em lugar deles, o SENHOR levantou os filhos deles; a estes Josué circuncidou, porquanto estavam incircuncisos, porque os não circuncidaram no caminho. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E aconteceu que, quando acabaram de circuncidar a toda a nação, então eles permaneceram em seus lugares no arraial, até que sararam. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Disse mais o SENHOR a Josué: “Neste dia de hoje rolei para longe de vós o opróbrio do Egito;” por isso o nome daquele lugar se chamou Gilgal Rolando>, até este presente dia.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Estando, pois, os filhos de Israel acampados em Gilgal, guardaram a páscoa no dia catorze do mês, ao pôr do sol, nas campinas de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, na manhã do dia seguinte, depois da páscoa, nesse mesmo dia, comeram, do velho grão (armazenado) da terra (Canaã), pães ázimos e espigas tostadas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E cessou o maná na manhã do dia seguinte, depois que tinham comido do velho grão (armazenado) da terra (Canaã), e os filhos de Israel não mais tiveram maná; porém, durante aquele mesmo ano, comeram do produto da terra de Canaã.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ E sucedeu que, quando Josué estava perto de Jericó, ele levantou os seus olhos e olhou; e eis que se pôs em pé, diante dele, um Homem que tinha na mão uma espada desembainhada; e chegou-se Josué a Ele, e disse-lhe: “És Tu dos nossos, ou dos nossos inimigos?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E disse Ele: “Não, mas venho agora como General do exército do SENHOR.” Então Josué se prostrou sobre o seu rosto em terra, e O adorou, e disse-Lhe: “Que diz meu Senhor ao Seu servo?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então disse o General do exército do SENHOR a Josué: “Descalça os sapatos para fora de teus pés, porque o lugar sobre o qual te postas é santo.” E fez Josué assim.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, Jericó estava fortemente fechada por causa dos filhos de Israel; ninguém saía de lá, e ninguém lá entrava. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então disse o SENHOR a Josué: “Olha, tenho dado na tua mão a Jericó, ao seu rei, e aos seus poderosos homens de valor. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Vós, pois, todos os homens de guerra, rodeareis a cidade, indo ao redor da cidade uma vez; assim fareis durante seis dias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E sete sacerdotes levarão sete buzinas de chifres de carneiros diante da face da arca, e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as buzinas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E será que, tocando-se prolongadamente a buzina de chifre de carneiro, ouvindo vós o sonido da trombeta, todo o povo gritará com grande brado; o muro da cidade completamente-afundará-desmoronará por-baixo-de-si, e o povo subirá por sobre ele, cada homem diretamente em frente de si.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então Josué, filho de Num, chamou os sacerdotes e disse-lhes: “Levantai-levai a arca do pacto; e sete sacerdotes levem sete buzinas de chifres de carneiros, diante da face da arca do SENHOR.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E disse (Josué) ao povo: “Passai avante, e rodeai a cidade; e, quem estiver armado, passe avante, diante da face da arca do SENHOR.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E assim foi que, quando Josué já tinha falado ao povo, então os sete sacerdotes, levando as sete buzinas de chifres de carneiros, passaram avante, diante da face do SENHOR, e tocaram as buzinas; e a arca do pacto do SENHOR os seguia. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E os homens armados marchavam diante da face dos sacerdotes que tocavam as buzinas; e a retaguarda ① marchava após a arca; andando e tocando as buzinas caminhavam os sacerdotes. ① “retaguarda” também pode ser “o (exército) recolhedor” (à semelhança de cereal sendo colhido e trazido para dentro do celeiro).",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E Josué tinha dado ordem ao povo, dizendo-lhes: “Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca, até ao dia que eu vos ordene: ‘Gritai.’ Então, gritareis.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Assim, a arca do SENHOR rodeou a cidade, indo ao redor dela uma vez; e entraram de volta no arraial, e passaram a noite no arraial. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Depois Josué se levantou cedo ao alvorecer daquela madrugada, e os sacerdotes levantaram-levaram a arca do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E os sete sacerdotes, que levavam as sete buzinas de chifres de carneiros diante da face da arca do SENHOR, iam andando continuamente, e tocavam as buzinas, e os homens armados iam diante da face deles, e a retaguarda ① seguia atrás da arca do SENHOR; os sacerdotes iam andando e tocando as buzinas. ① nota v.9.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assim, no segundo dia, rodearam uma outra vez a cidade, e voltaram para dentro do arraial; e assim fizeram durante seis dias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E sucedeu que, ao sétimo dia, levantaram cedo ao alvorecer daquela madrugada, e da mesma maneira rodearam a cidade, sete vezes; somente naquele dia rodearam a cidade sete vezes. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E sucedeu que, na sétima vez, quando os sacerdotes tocavam as buzinas, disse Josué ao povo: “Gritai, porque o SENHOR vos tem dado a cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Porém a cidade será devotada (para completa destruição) ao SENHOR, ela e tudo quanto houver nela; somente Raabe, a prostituta, viverá; ela e todos os que com ela estiverem em sua casa; porquanto ela escondeu os mensageiros que enviamos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Tão somente guardai-vos das coisas devotadas (ao SENHOR), para que não vos façais malditos, ao tocardes as coisas devotadas, e assim façais o arraial de Israel tornar-se declarado-maldito, e lhe tragais calamidade.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porém toda a prata, e ouro, e utensílios de bronze, e ferro, são consagrados ao SENHOR; virão para o tesouro do SENHOR.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Gritou, pois, o povo, quando os sacerdotes tocaram as buzinas; e sucedeu que, ouvindo o povo o sonido da buzina, gritou o povo com grande brado; e o muro completamente-afundou-desmoronou por-baixo-de-si, de modo que o povo subiu para dentro da cidade, cada homem diretamente em frente de si, e tomaram a cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E tudo quanto havia na cidade destruíram totalmente ao fio da espada, desde homem até mulher, desde menino até velho, e até boi, e cordeirO, e jumento. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Josué, porém, tinha dito aos dois homens que tinham espionado a terra: “Entrai na casa da mulher prostituta, e tirai de lá a mulher com tudo quanto ela tiver, como lhe tendes jurado.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Então entraram os jovens homens que eram espiões, e tiraram Raabe, e seu pai, e sua mãe, e seus irmãos, e tudo quanto ela tinha; tiraram também toda a sua parentela, e os estabeleceram em um lugar fora do arraial de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E queimaram a fogo a cidade e tudo quanto havia nela; tão somente a prata, e o ouro, e os utensílios de bronze e de ferro, puseram para dentro do tesouro da casa do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Assim Josué fez permanecer vivos a prostituta Raabe, e a família do pai dela, e a todos (seres humanos) quanto ela tinha; e ela habitou no meio de Israel até ao dia de hoje; porquanto ela escondera os mensageiros que Josué tinha enviado a espionar a Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ E naquele tempo Josué deu a eles (todo Israel) ordem por pleno testemunho, dizendo: “Maldito diante da face do SENHOR seja o homem que se levantar e reedificar esta cidade de Jericó; sobre seu primogênito ele lhe lançará a fundação, e sobre o seu filho mais novo ele lhe porá as portas.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Assim, era o SENHOR com Josué; e corria a sua fama por toda a terra.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Mas os filhos de Israel cometeram uma transgressão na coisa devotada (ao SENHOR) (para completa destruição); porque Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou (para si) parte da coisa devotada, e a ira do SENHOR se acendeu contra os filhos de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E Josué enviou alguns homens desde Jericó até Ai (que está junto a Bete-Aven, ao oriente de Betel), e lhes falou, dizendo: “Subi, e espionai a terra.” Subiram, pois, aqueles homens, e espionaram a Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E voltaram a Josué, e lhe disseram: “Não suba todo o povo; mas subam somente cerca de dois mil, ou cerca de três mil homens, a ferir a Ai; não fatigueis ali a todo o povo, porque (os habitantes) são somente poucos.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Assim, subiram até lá, do povo, cerca de três mil homens; e eles fugiram diante da face dos homens de Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E os homens de Ai feriram deles cerca de trinta e seis homens, e os perseguiram desde diante a porta até Sebarim, e os feriram na descida; e o coração do povo se derreteu e se tornou como água. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então Josué rasgou as suas vestes, e caiu por terra sobre o seu rosto, diante da face da arca do SENHOR, até ao anoitecer, ele e os anciãos de Israel; e fizeram subir pó sobre as suas cabeças. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E disse Josué: “Ah! Senhor DEUS! Por que, com efeito, fizeste este povo cruzar o Jordão, para nos entregares nas mãos dos amorreus, para eles nos fazerem perecer? Antes tivéssemos nos contentado em habitar sobre o outro lado do Jordão! ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ah, ó SENHOR! Que direi, quando Israel vira as suas costas diante dos inimigos dele (Israel)! ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque os canaanitas e todos os habitantes da terra ouvirão a respeito disso, e nos cercarão-por-exércitos, e arrancarão-pelas-raízes o nosso nome para fora da terra; e então que farás ao Teu grande nome?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então disse o SENHOR a Josué: “Levanta-te! Por que estás assim caído por terra sobre o teu rosto? ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Israel pecou. E, ademais, eles transgrediram o Meu pacto que Eu lhes tinha ordenado, e tomaram da coisa devotada (ao SENHOR) (para completa destruição), e a furtaram, e a dissimularam, e debaixo da bagagem deles a puseram. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por isso os filhos de Israel não puderam permanecer em pé diante das faces dos seus inimigos; mas viraram as suas costas diante dos seus inimigos; porquanto estão amaldiçoados; não mais serei convosco, se não destruirdes a coisa devotada (ao SENHOR) para fora do meio de vós. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Levanta-te, santifica o povo, e diz-lhe: ‘Santificai-vos em preparação para amanhã, porque assim diz o SENHOR, o Deus de Israel: coisa devotada (ao SENHOR) (para completa destruição) há no meio de ti, ó Israel; não poderás permanecer em pé diante da face dos teus inimigos, até que vós tireis a coisa devotada (ao SENHOR) do meio de vós.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Pela manhã, pois, vos chegareis, segundo as vossas tribos; e será que a tribo que o SENHOR tomar se chegará, segundo as suas famílias; e a família que o SENHOR tomar se chegará por casas (famílias); e a casa (família) que o SENHOR tomar se chegará homem por homem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E será que aquele que for apanhado com a coisa devotada (ao SENHOR) será queimado a fogo, ele e tudo quanto ele tiver; porquanto ele transgrediu o pacto do SENHOR, e porque fez uma desprezível-loucura em Israel.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Então Josué se levantou cedo ao alvorecer daquela madrugada, e fez vir Israel, segundo as suas tribos; e a tribo de Judá foi tomada; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, fazendo (Josué) chegar a tribo de Judá, tomou a família dos zeraítas; e, fazendo chegar a família dos zeraítas homem por homem, foi tomado Zabdi; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, fazendo chegar a sua casa (família), homem por homem, foi tomado Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Então disse Josué a Acã: ‘Filho meu, dá, peço-te, glória ao SENHOR, o Deus de Israel, e faze confissão-com-louvor a Ele; e declara-me agora o que fizeste; não me ocultes isto.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E respondeu Acã a Josué, e disse: ‘Verdadeiramente pequei contra o SENHOR, o Deus de Israel, e fiz assim e assim. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Quando vi entre os despojos uma boa capa de Shinar ①, e duzentos siclos de prata, e uma barra-em-forma-de-língua, de ouro, do peso de cinquenta siclos, então os cobicei e os tomei; e eis que estão escondidos debaixo da terra, no meio da minha tenda, e a prata por baixo dela.’ ① Shinar significa “país dos dois rios”, designando a Babilônia.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Então Josué enviou mensageiros, e eles foram correndo à tenda; e eis que tudo estava escondido na sua tenda, e a prata por baixo dela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Tomaram, pois, aquelas coisas para fora do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel; e as lançaram diante da face do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então Josué, e todo o Israel com ele, tomaram a Acã (filho de Zerá), e a prata, e a capa, e a cunha de ouro, e seus filhos, e suas filhas, e seus bois, e seus jumentos, e suas ovelhas, e sua tenda, e tudo quanto ele tinha; e os levaram ao vale de Acor. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E disse Josué: ‘Por que nos perturbaste? O SENHOR te perturbará neste dia.’ E todo o Israel o apedrejou com pedras; e os queimaram a fogo depois que eles os tinham apedrejado com pedras. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E levantaram sobre ele um grande montão de pedras, até este dia de hoje; assim o SENHOR se voltou atrás do ardor da Sua ira; pelo que aquele lugar se chama o vale de Acor <Perturbação>, até este dia de hoje.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então disse o SENHOR a Josué: “Não temas, e não te atemorizes; toma contigo toda a gente de guerra, e levanta-te, sobe a Ai. Olha! Tenho dado na tua mão o rei de Ai, e o seu povo, e a sua cidade, e a sua terra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Farás, pois, a Ai e a seu rei, como fizeste a Jericó e a seu rei; salvo que tomareis por presa para vós mesmos os seus despojos e o seu gado; põe emboscadas à cidade, por detrás dela.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Então Josué levantou-se, e toda a gente de guerra, para subir contra Ai; e escolheu Josué trinta mil poderosos homens de valor, e os enviou de noite. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E deu-lhes ordem, dizendo-lhes: “Olhai! Ponde-vos de emboscada contra a cidade, por detrás da cidade; não vos distancieis muito da cidade; mas estai todos vós preparados e atentos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porém eu, e todo o povo que está comigo, nos aproximaremos da cidade; e será que, quando eles (seus habitantes) saírem ao encontro contra nós, como dantes, fugiremos de diante da face deles, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "(deixai-os sair atrás de nós) até que os tenhamos atraído-separado para longe da cidade; porque dirão: ‘Fogem diante de nós, como dantes.’ Assim fugiremos de diante da face deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então vos erguereis do emboscá-los, e tomareis posse da cidade; porque o SENHOR vosso Deus a dará nas vossas mãos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E será que, quando tiverdes tomado a cidade, poreis a cidade em fogo; conforme a palavra do SENHOR fareis. Olhai por isso! Tenho-vos ordenado.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Assim Josué os enviou, e eles se foram para armar a emboscada; e ficaram entre Betel e Ai, ao ocidente de Ai; porém Josué passou aquela noite no meio do povo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E Josué levantou-se cedo ao alvorecer daquela madrugada, e numerou em revista ao povo; e subiram, ele e os anciãos de Israel, diante da face do povo, contra Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E toda a gente de guerra que estava com ele subiu, e aproximou-se, e chegou defronte da cidade, e armou suas tendas do lado norte de Ai; e havia o vale entre eles e Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "(Josué) tomou também cerca de cinco mil homens e os pôs de emboscada entre Betel e Ai, ao ocidente da cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E quando eles tinham posto em ordem o povo (a saber, todo o exército que estava ao norte da cidade, e o exército de emboscada ao ocidente da cidade), então marchou Josué aquela noite até dentro do meio do vale. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E sucedeu que, quando o rei de Ai viu isto, então eles (seus soldados) se apressaram, e se levantaram de madrugada, e saíram os homens da cidade contra Israel para combate, ele e todo o seu povo, a um tempo determinado, defronte das campinas; porém ele não sabia que havia uma emboscada contra si, atrás da cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Josué, pois, e todo o Israel, se houveram como tendo sido feridos-derrotados diante deles, e fugiram pelo caminho do deserto. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Por isso todo o povo de guerra, que restava dentro de Ai, foi convocado para perseguir após eles; e perseguiram após Josué, e foram atraídos-separados para longe da cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E nem um só homem foi deixado em Ai, nem em Betel, que não saísse após Israel; e deixaram a cidade aberta, e perseguiram após Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então o SENHOR disse a Josué: “Estende a lança que tens na tua mão, em direção a Ai, porque a darei na tua mão.” E Josué estendeu a lança, que estava na sua mão, em direção à cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Então a emboscada se levantou apressadamente do seu lugar, e, ao estender ele a sua mão, logo correram e entraram na cidade, e a tomaram; e apressando-se, puseram fogo na cidade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E virando-se os homens de Ai para trás, olharam, e eis que a fumaça da cidade subia ao céu, e não tiveram poder para fugir nem para uma parte nem para outra, porque o povo que fingia que fugia para o deserto voltou atrás contra os que os perseguiam. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, vendo Josué e todo o Israel que a emboscada tomara a cidade, e que a fumaça da cidade subia, voltaram, e mataram os homens de Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E os outros (israelitas) saíram da cidade ao encontro contra eles (de Ai), e assim estes ficaram no meio dos israelitas, uns (israelitas) deste lado, e outros daquele lado; e eles (israelitas) os feriram, até que nenhum deles sobreviveu nem escapou. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porém ao rei de Ai tomaram vivo, e o trouxeram a Josué. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E sucedeu que, acabando Israel de matar todos os habitantes de Ai no campo, no deserto, onde os tinham perseguido, e havendo todos caído ao fio da espada, até serem consumidos, todos os israelitas retornaram a Ai e a feriram ao fio de espada. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E todos os que caíram aquele dia, assim homens como mulheres, foram doze mil, a saber, todas as pessoas de Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque Josué não recolheu de volta a sua mão, com que ele estendera a lança, até destruir totalmente a todos os habitantes de Ai. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Os israelitas tomaram por despojo, para si, tão somente o gado e os despojos da cidade, conforme a palavra do SENHOR, que Ele tinha ordenado a Josué. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Queimou, pois, Josué a Ai, e a tornou em um montão permanente, em ruínas até este dia de hoje. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E ele (Josué) enforcou o rei de Ai em um madeiro, (deixando-o pendurado) até o anoitecer; e, tão logo o sol se pôs, ordenou Josué que o seu cadáver fosse tirado do madeiro até abaixo; e o lançaram à entrada da porta da cidade, e levantaram sobre ele um grande montão de pedras, que ali permanece até este dia de hoje.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Então Josué edificou um altar ao SENHOR, o Deus de Israel, no monte Ebal, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "exatamente como Moisés, o servo do SENHOR, ordenara aos filhos de Israel, conforme ao que está escrito no livro-rolo da lei de Moisés, a saber: um altar de pedras inteiras, sobre o qual nenhum homem tivesse erguido nenhum instrumento de ferro; e ofereceram sobre ele holocaustos ao SENHOR, e sacrificaram ofertas de paz. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ Também escreveu ele (Josué) ali, sobre as pedras, uma cópia da lei de Moisés, que este havia escrito diante da face dos filhos de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E todo o Israel, com os seus anciãos, e os seus oficiais- supervisores, e os seus juízes, postavam-se de pé de um lado e de outro lado da arca, diante dos sacerdotes (os levitas) que carregavam (com varas sobre os ombros) a arca do pacto do SENHOR, assim o estrangeiro- peregrino como aquele (israelita) que foi nascido entre eles; metade deles em frente do monte Gerizim, e a outra metade deles em frente do monte Ebal, tal como Moisés, o servo do SENHOR, ordenara antes, para que eles abençoassem o povo de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, depois, ele (Josué) leu-em-voz-alta todas as palavras da lei, as bênçãos e as maldições, conforme a tudo o que está escrito no livro-rolo da lei. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse-em-voz-alta diante de toda a congregação de Israel, e as mulheres, e os filhos pequenos, e os estrangeiros que caminhavam no meio deles.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, quando ouviram a respeito disso todos os reis (que estavam sobre este lado do Jordão, nas montanhas, e nas terras baixas, em toda a costa do grande mar (Mediterrâneo), em frente do Líbano, os heteus, e os amorreus, os canaanitas, os perizeus, os heveus, e os jebuseus), ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Se ajuntaram eles juntamente, com um só e mesmo acordo, para pelejar contra Josué e contra Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E os habitantes de Gibeom, ouvindo o que Josué fizera com Jericó e com Ai, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "agiram com astúcia, pois foram e fingiram ter sido enviados como embaixadores, e levaram consigo sacos velhos sobre os seus jumentos, e odres de vinho que eram velhos, e rasgados, e remendados; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E sobre os seus pés levaram sapatos velhos e remendados, e roupas velhas sobre eles; e todo o pão que traziam como provisão (para o caminho) estava seco e bolorento. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E vieram a Josué, ao arraial, a Gilgal, e disseram a ele e aos homens de Israel: “Viemos desde uma terra distante; agora, pois, fazei pacto conosco.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E os homens de Israel responderam aos heveus: “Talvez vós habitais no meio de nós; como pois faremos pacto convosco?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então eles disseram a Josué: “Nós nos fazemos teus servos.” E disse-lhes Josué: “Quem sois vós? E de onde vindes?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E lhe responderam: “Teus servos vieram desde uma terra mui distante, por causa do nome do SENHOR teu Deus, porquanto ouvimos a fama dEle, e tudo quanto fez Ele no Egito; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E tudo quanto Ele fez aos dois reis dos amorreus, que estavam do outro lado do Jordão (isto é, a Siom rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Por isso nossos anciãos e todos os habitantes da nossa terra nos falaram, dizendo: ‘Tomai em vossas mãos provisão para o caminho, e ide ao encontro deles, e dizei-lhes: Nós nos fazemos vossos servos;’ agora, pois, fazei pacto conosco. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "No dia em que saímos para vir a vós outros, este nosso pão tomamos quente das nossas casas para ser nossa provisão, e ei-lo, aqui, agora, já está seco e bolorento; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E estes odres de vinho, que enchemos, eram novos, e ei-los aqui já rasgados; e estas nossas roupas e nossos sapatos já se têm envelhecido, por causa do mui longo caminho.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então os homens de Israel tomaram da provisão deles (para examiná-las) e não pediram conselho da boca do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Josué fez paz com eles, e fez um pacto com eles, que lhes daria a vida; e os (doze) príncipes da congregação (de Israel) lhes prestaram juramento. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ E sucedeu que, ao fim de três dias, depois que tinham feito acordo com eles, (os israelitas) ouviram que eles eram seus vizinhos, e que moravam no meio deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque, partindo em jornadas os filhos de Israel, chegaram às cidades deles ao terceiro dia; e suas cidades eram Gibeom e Cefira, e Beerote, e Quiriate-Jearim. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E os filhos de Israel não os feriram; porquanto os (doze) príncipes da congregação (de Israel) lhes tinham jurado pelo SENHOR, o Deus de Israel. Por isso, toda a congregação murmurou contra os (doze) príncipes. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Então, todos os (doze) príncipes disseram a toda a congregação: Nós juramos a eles pelo SENHOR, o Deus de Israel, agora, pois, não lhes podemos tocar. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Isto, porém, lhes faremos: conservaremos a vida deles, para que não haja grande ira sobre nós, por causa do juramento que já lhes juramos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Disseram-lhes, pois, os (doze) príncipes: “Vivam eles, mas sejam rachadores de lenha e tiradores de água para toda a congregação; como os príncipes lhes prometeram.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ E Josué os chamou, e lhes falou, dizendo: “Por que nos enganastes dizendo: ‘De mui longe de vós somos,’ quando vós de fato habitais no meio de nós? ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Agora, pois, sereis malditos, e nenhum dentre vós será libertado de ser servo, e rachador de lenha, e tirador de água para a casa do meu Deus.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então responderam eles a Josué, e disseram: “Porquanto com certeza foi anunciado aos teus servos que o SENHOR teu Deus ordenou a Moisés, Seu servo, que a vós outros daria toda esta terra, e destruiria todos os habitantes da terra diante de vossa face, então tememos muito por nossas vidas por causa de vós; por isso fizemos esta coisa. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, agora, eis que estamos na tua mão; aquilo que bom e reto pareça aos teus olhos nos fazer, faz tu.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E assim Josué lhes fez, e os livrou das mãos dos filhos de Israel (para que eles não os matassem). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, naquele dia, Josué os fez rachadores de lenha e tiradores de água para a congregação (de Israel) e para o altar do SENHOR, até ao dia de hoje, no lugar que Ele (O SENHOR) escolhesse.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, quando Adoni-Zedeque, rei de Jerusalém, ouviu como Josué tomara a Ai, e como a tinha destruído totalmente, e que fizera a Ai, e ao seu rei, como tinha feito a Jericó e ao seu rei, e que os habitantes de Gibeom fizeram paz com os israelitas, e estavam no meio deles, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então temeram muito, porque Gibeom era uma cidade grande, como uma das cidades reais, e ainda maior do que Ai, e todos os seus homens eram valentes. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Pelo que Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a Hoão, rei de Hebrom, e a Pirão, rei de Jarmute, e a Jafia, rei de Laquis e a Debir, rei de Eglom, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "“Subi vós a mim, e ajudai-me, e firamos a Gibeom, porquanto fez paz com Josué e com os filhos de Israel.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então os cinco reis dos amorreus (o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom), eles e todos os seus exércitos, se ajuntaram, e subiram, e acamparam defronte de Gibeom, e pelejaram contra ela.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Portanto, os homens de Gibeom enviaram mensageiros a Josué, ao arraial de Gilgal, dizendo: “Não retires as tuas mãos de teus servos; sobe tu apressadamente a nós, e salva-nos, e ajuda-nos, porquanto todos os reis dos amorreus, que habitam na montanha, se ajuntaram contra nós.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então subiu Josué, de Gilgal, ele e toda a gente de guerra com ele, e todos os poderosos homens de valor. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E o SENHOR disse a Josué: “Não os temas, porque os tenho dado na tua mão; nenhum homem deles permanecerá em pé (resistindo) diante da tua face.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Josué veio sobre eles de repente (porque durante toda a noite ele veio subindo desde Gilgal). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E o SENHOR os derrotou-em-batalha diante de Israel, e os matou com grande matança em Gibeom; e os perseguiu ao longo do caminho que sobe a Bete-Horom, e mortalmente os feriu até chegar a Azeca e a Maquedá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E sucedeu que, fugindo eles de diante da face de Israel, à descida de Bete-Horom, o SENHOR lançou sobre eles, do céu, grandes pedras de saraiva, até chegarem a Azeca, e morreram; e foram muitos mais os que morreram das pedras da saraiva do que os que os filhos de Israel mataram à espada.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Então Josué falou ao SENHOR, no dia em que o SENHOR entregou os amorreus diante da face dos filhos de Israel, e ele (Josué) disse à vista dos israelitas: “Sol, detém-te-em-silêncio sobre Gibeom, e tu, lua, no vale de Ajalom.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E o sol se deteve-em-silêncio, e a lua parou , até que o povo se vingou de seus inimigos. Não está isto escrito no livro-rolo de Jasher? O sol, pois, se deteve no meio do céu, e não se apressou a se pôr (no horizonte), quase um dia inteiro. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E não houve dia semelhante a este, nem antes nem depois dele, em que o SENHOR tenha dado ouvidos à voz de um homem; porque o SENHOR estava pelejando por Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E voltou Josué, e todo o Israel com ele, ao arraial, em Gilgal.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Aqueles cinco reis, porém, fugiram, e se esconderam na caverna em Maquedá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E isso foi anunciado a Josué, dizendo: “Foram achados os cinco reis, escondidos em uma caverna em Maquedá.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Disse, pois, Josué: “Rolai grandes pedras sobre a boca da caverna, e ponde ao lado dela homens que os guardem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porém vós não vos detenhais; persegui após vossos inimigos, e matai os que vão ficando atrás; não os deixeis entrar nas cidades deles, porque o SENHOR vosso Deus já os deu na vossa mão.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Sucedeu, pois, que, acabando Josué e os filhos de Israel de os matar com muito grande matança, até consumi-los, e que os restantes que restaram deles entraram para as cidades muradas-fortificadas, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Todo o povo (de Israel) voltou em paz a Josué, ao arraial em Maquedá; não havendo ninguém que movesse a sua língua contra nenhum dos filhos de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Depois, disse Josué: “Abri a boca da caverna, e trazei-me aqueles cinco reis para fora da caverna.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Fizeram, pois, assim, e trouxeram-lhe aqueles cinco reis para fora da caverna: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, e o rei de Eglom. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E sucedeu que, quando trouxeram aqueles reis a Josué, então Josué chamou todos os homens de Israel, e disse aos capitães dos homens de guerra, que foram com ele: “Achegai-vos, ponde os vossos pés sobre os pescoços destes reis.” E achegaram-se, e puseram os seus pés sobre os pescoços deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Então Josué lhes disse: “Não temais, nem vos atemorizeis; sede fortes e corajosos; porque assim o fará o SENHOR a todos os vossos inimigos, contra os quais pelejardes.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, depois disto, Josué mortalmente os feriu, e os matou, e os pendurou em cinco madeiros; e ficaram pendurados sobre os madeiros até ao anoitecer. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E sucedeu que, ao tempo do pôr do sol, deu Josué ordem que os descessem dos madeiros; e os lançaram na caverna onde eles se tinham escondido; e puseram grandes pedras sobre a boca da caverna, que ainda ali permanecem até ao mesmo dia de hoje.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "¶ E, naquele mesmo dia, tomou Josué a Maquedá, e a feriu a fio de espada, bem como ao seu rei; totalmente os destruiu e a todas as almas que nela havia, não deixou sobrevivente algum; e fez ao rei de Maquedá como fizera ao rei de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então Josué, e todo o Israel com ele, passou de Maquedá para Libna, e pelejou contra Libna. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E também o SENHOR a deu na mão de Israel, a ela e a seu rei; e ele (Josué) a feriu a fio de espada, a ela e a todas as almas que nela estavam; não deixou sobrevivente algum; e fez ao seu rei como fizera ao rei de Jericó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "¶ Então Josué, e todo o Israel com ele, passou de Libna a Laquis; e a cercou-por-exércitos, e pelejou contra ela; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E o SENHOR entregou Laquis nas mãos de Israel, o qual a tomou no dia seguinte e a feriu a fio de espada, a ela e a todas as almas que nela estavam, conforme a tudo o que fizera a Libna. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Então Horão, rei de Gezer, subiu a ajudar Laquis, porém Josué o feriu, a ele e ao seu povo, até que não lhe deixou sobrevivente algum. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "¶ E Josué, e todo o Israel com ele, passou de Laquis a Eglom, e a cercaram-por-exércitos, e pelejaram contra ela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E no mesmo dia a tomaram, e a feriram a fio de espada; e, a todas as almas que nela estavam, totalmente destruiu no mesmo dia, conforme a tudo o que fizera a Laquis. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Depois Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E a tomaram, e a feriram ao fio de espada, assim ao seu rei como a todas as suas cidades; e a todas as almas que nelas estavam, não deixou sobrevivente algum, conforme a tudo o que fizera a Eglom; e a destruiu totalmente, a ela e a todas as almas que nela estavam. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "¶ Então Josué, e todo o Israel com ele, retornou a Debir, e pelejou contra ela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E ele a tomou, e ao seu rei, e a todas as suas cidades, e as feriu a fio de espada, e totalmente destruiu a todas as almas que nelas estavam; não deixou sobrevivente algum; como fizera a Hebrom, assim fez a Debir e ao seu rei, e como fizera a Libna e ao seu rei. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "¶ Assim feriu Josué toda aquela terra, as montanhas, o sul, e as terras baixas, e as descidas das águas, e a todos os seus reis: não deixou sobrevivente algum; mas completamente exterminou tudo o que tinha fôlego, como ordenara o SENHOR, o Deus de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E Josué os feriu desde Cades-Barneia, até Gaza, como também toda a terra de Gósen, mesmo até Gibeom. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E de uma só vez tomou Josué todos estes reis, e as suas terras; porquanto o SENHOR, o Deus de Israel, pelejava por Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Então Josué, e todo o Israel com ele, voltou ao arraial em Gilgal.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Depois disso, sucedeu que, quando Jabim, rei de Hazor, ouviu estas coisas, enviou mensageiros a Jobabe, rei de Madom, e ao rei de Sinrom, e ao rei de Acsafe; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E aos reis que estavam ao norte, nas montanhas, e na campina para o sul de Quinerete, e nas planícies, e nas elevações de Dor ao oeste; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ao canaanita do oriente e do ocidente; e ao amorreu, e ao heteu, e ao perizeu, e ao jebuseu nas montanhas; e ao heveu ao pé de Hermom, na terra de Mizpá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Saíram pois estes, e todos os seus exércitos com eles, muito povo, em multidão como a areia que está na praia do mar; e um número muito grande de cavalos e carros. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Todos estes reis se ajuntaram, e vieram, e juntamente armaram suas tendas próximo às águas de Merom, para pelejarem contra Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E disse o SENHOR a Josué: “Não temas diante da face deles; porque amanhã, a esta mesma hora, Eu os farei com que todos eles estejam mortos-traspassados diante da face dos filhos de Israel; aos seus cavalos cortarás-o-tendão-de-jarrete, e aos seus carros queimarás a fogo.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E Josué, e toda a gente de guerra com ele, veio apressadamente contra eles junto às águas de Merom, e de repente os atacaram. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E o SENHOR os deu nas mãos de Israel; e eles os feriram, e os perseguiram até à grande Sidom, e até Misrefote-Maim, e até ao vale de Mizpá ao oriente; e os feriram até não lhes deixarem sobrevivente algum. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E fez-lhes Josué como o SENHOR lhe dissera; aos seus cavalos cortou-o-tendão-de-jarrete, e aos seus carros queimou a fogo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E, naquele mesmo tempo, Josué voltou atrás e tomou a Hazor, e feriu à espada ao seu rei; porquanto Hazor dantes era a cabeça de todos estes reinos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, a todas as almas que nela estavam, eles (os israelitas) feriram ao fio da espada, e totalmente as destruíram; nada restou do que tinha fôlego; e a Hazor ele (Josué) queimou a fogo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E Josué tomou todas as cidades destes reis, e todos os seus reis, e os feriu ao fio da espada, destruindo-os totalmente, como ordenara Moisés, o servo do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Mas, quanto às cidades que se postaram quietas dentro de suas cercas-muralhas ①, Israel não queimou a nenhuma delas; a não ser somente a Hazor, à qual Josué queimou. ① “cercas-muralhas”: Versão Caldaica (não a LXX), Kimchi, Jarchi, Benson, Gill. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E os filhos de Israel tomaram por presa, para si mesmos, todos os despojos destas cidades, e o gado; mas a todos os homens feriram ao fio da espada, até que os destruíram; nada do que tinha fôlego deixaram com vida. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Como ordenara o SENHOR a Moisés, Seu servo, assim Moisés ordenou a Josué; e assim Josué o fez; nem uma só palavra retirou ① de tudo o que o SENHOR ordenara a Moisés. ① não retirou nem deixou de cumprir. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Assim Josué tomou toda aquela terra, as montanhas, e todo o sul, e toda a terra de Gósen, e as terras baixas, e as planícies, e as montanhas de Israel com as suas terras baixas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "A saber, desde o monte Halaque Monte Suave>, que sobe a Seir, até Baal-Gade, no vale do Líbano, ao pé do monte de Hermom; também tomou todos os seus reis, e mortalmente os feriu, e os matou. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Por muito tempo Josué fez guerra contra todos estes reis. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Não houve cidade que fizesse um acordo de paz com os filhos de Israel, senão os heveus, habitantes de Gibeom; todas as outras eles as tomaram por meio de guerra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porquanto do SENHOR vinha o endurecimento de seus corações, para saírem à guerra contra Israel, para que ele totalmente os destruísse, e para que não achassem misericórdia alguma; mas para ele os destruir a todos, como o SENHOR tinha ordenado a Moisés. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Naquele tempo veio Josué, e extirpou os gigantes anaquins que eram parte das montanhas de Hebrom, de Debir, de Anabe, e de todas as montanhas de Judá, e de todas as montanhas de Israel; Josué os destruiu totalmente, com as suas cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Nenhum dos gigantes anaquins foi deixado na terra dos filhos de Israel; somente foram deixados vivos alguns em Gaza, em Gate, e em Asdode. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Assim Josué tomou esta inteira terra, conforme a tudo o que o SENHOR tinha dito a Moisés; e Josué a deu em herança aos filhos de Israel, conforme as suas divisões, segundo as suas tribos; e a terra descansou da guerra.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Estes, pois, são os reis da terra, aos quais os filhos de Israel feriram e de cujas terras tomaram posse do outro lado do Jordão, em direção ao nascente do sol, desde o ribeiro de Arnom, até ao monte de Hermom, e toda a planície do oriente, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Siom, rei dos amorreus, que habitava em Hesbom e que dominava desde Aroer, que está sobre a beira do ribeiro de Arnom, e desde o meio do ribeiro, e desde a metade de Gileade, até ao ribeiro de Jaboque, que é o limite dos filhos de Amom; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E desde a campina até ao mar de Quinerete ao oriente, e até ao mar da campina, a saber, o Mar Salgado ao oriente, pelo caminho de Bete-Jesimote; e desde o sul, abaixo de Asdote-Pisga. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Como também o limite de Ogue, rei de Basã que era do remanescente dos gigantes, e que habitava em Astarote e em Edrei, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "e dominava no monte Hermom, e em Salcá, e em toda a Basã, até ao limite dos gesureus e dos maacateus, e metade de Gileade, o limite de Siom, rei de Hesbom. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A estes Moisés, o servo do SENHOR, e os filhos de Israel, feriram; e Moisés, o servo do SENHOR, deu esta terra em possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E estes são os reis da terra aos quais Josué e os filhos de Israel feriram sobre este ① lado do Jordão ao ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que sobe a Seir; e Josué a deu às tribos de Israel em possessão, segundo as suas divisões, ① nota 9:1.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Isto é, o que havia nas montanhas, e nas planícies, e nas terras baixas, e nas descidas das águas, e no deserto, e na região do sul: o heteu, o amorreu, e o canaanita, o perizeu, o heveu, e o jebuseu. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O rei de Jerusalém, outro; o rei de Hebrom, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O rei de Jarmute, outro; o rei de Laquis, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O rei de Eglom, outro; o rei de Geser, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O rei de Debir, outro; o rei de Geder, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O rei de Hormá, outro; o rei de Arade, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O rei de Libna, outro; o rei de Adulão, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O rei de Maquedá, outro; o rei de Betel, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O rei de Tapua, outro; o rei de Hefer, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O rei de Afeque, outro; o rei de Lassarom, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O rei de Madom, outro; o rei de Hazor, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O rei de Sinrom-Meron, outro; o rei de Acsafe, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O rei de Taanaque, outro; o rei de Megido, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O rei de Quedes, outro; o rei de Jocneão do Carmelo, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O rei de Dor na colina de Dor, outro; o rei das nações de Gilgal, outro; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O rei de Tirza, outro; trinta e um reis ao todo.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, quando Josué já estava envelhecido e desgastado pelos dias, disse-lhe o SENHOR: “Já estás velho e desgastado pelos dias; e ainda uma muito grande terra resta para ser tomada posse. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A terra que ainda resta (para ser tomada em posse) é esta: Todos os limites dos filisteus e toda a Gesur; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Desde Sior (que está em frente ao Egito) até aos limites de Ecrom para o norte, tudo é contado como sendo dos canaanitas, debaixo dos cinco príncipes dos filisteus: o gazeu e o asdodeu, o asqueloneu, o giteu, e o ecroneu; também os aveus; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Desde o sul, toda a terra dos canaanitas, e Meara, que está ao lado dos sidônios; até chegar a Afeca, até aos limites dos amorreus; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Como também a terra dos gebalitas, e todo o Líbano, em direção ao nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até à entrada para Hamate; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Todos os que habitam nas terras montanhosas desde o Líbano até Misrefote-Maim, e todos os sidônios, Eu os lançarei para fora de diante dos filhos de Israel; tão somente reparte tu a terra em sorte por herança a Israel, como já te ordenei. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Agora, pois, reparte esta terra por herança às nove tribos, e à meia tribo de Manassés.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Juntamente à qual ① já os rubenitas e os gaditas receberam a herança deles (que Moisés lhes dera) do outro lado do Jordão para o oriente, assim como já lhes tinha dado Moisés, o servo do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está no meio do vale, e toda a campina de Medeba até Dibom; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E todas as cidades de Siom, rei dos amorreus, que reinou em Hesbom, até ao limite dos filhos de Amom; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E Gileade, e o limite dos gesureus, e dos maacateus, e todo o monte Hermom, e toda a terra de Basã até Salcá; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Todo o reino de Ogue em Basã, o qual reinou em Astarote e em Edrei; este havia restado do remanescente dos gigantes: porque Moisés os feriu e os expulsou. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "(Porém os filhos de Israel não expulsaram os gesureus, nem os maacateus; assim, Gesur e Maacate ficaram habitando no meio de Israel até ao dia de hoje.) ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Tão somente à tribo de Levi (Moisés) não deu herança; os sacrifícios queimados do SENHOR, o Deus de Israel, são a herança deles, como Ele já lhe tinha falado. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Assim Moisés deu herança à tribo dos filhos de Rubem, conforme as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E o limite do território deles foi desde Aroer, que está à beira do ribeiro de Arnom, e incluiu a cidade que está no meio do vale, e toda a campina até Medeba; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Hesbom e todas as suas cidades, que estão na campina; Dibom, e Bamote-Baal, e Bete-Baal-Meom; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E Jasa e Quedemote, e Mefaate; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Quiriataim e Sibma, e Zerete-Saar, no monte do vale; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Bete-Peor, e Asdote-Pisga, Bete-Jesimote; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E todas as cidades da campina, e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom, a quem Moisés feriu, como também aos príncipes de Midiã, Evi, e Requém, e Zur, e Hur, e Reba, que foram príncipes de Siom, habitantes da terra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Também os filhos de Israel mataram à espada a Balaão (filho de Beor), o adivinho, juntamente com os outros que por eles foram mortos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E o limite dos filhos de Rubem ficou sendo o Jordão, e os seus limites; esta foi a herança dos filhos de Rubem, segundo as suas famílias, as cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E Moisés deu herança à tribo de Gade, sim, aos filhos de Gade, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E foi o limite deles Jazer, e todas as cidades de Gileade, e metade da terra dos filhos de Amom, até chegar a Aroer, que está em frente de Rabá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E desde Hesbom até Ramate-Mizpá e Betonim, e desde Maanaim até ao limite de Debir; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E no vale Bete-Arã, e Bete-Nimra, e Sucote, Zafom, que ficara do restante do reino de Siom, rei de Hesbom, o Jordão e o seu limite, até à extremidade do mar de Quinerete, do outro lado do Jordão, para o oriente. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Esta é a herança dos filhos de Gade segundo as suas famílias, as cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ Deu também Moisés herança à meia tribo de Manassés; e esta foi a possessão da meia tribo dos filhos de Manassés, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O limite do território deles foi desde Maanaim, todo o Basã, todo o reino de Ogue (rei de Basã), e todas as aldeias de Jair, que estão em Basã, sessenta cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue em Basã, deu aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Estes são os territórios que Moisés repartiu em herança nas campinas de Moabe, do outro lado do Jordão, à altura de Jericó, em direção ao oriente. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Porém, à tribo de Levi, Moisés não deu qualquer herança; o SENHOR, o Deus de Israel, é a herança deles, como Ele já lhe tinha falado.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E estas são as terras que os filhos de Israel receberam por herança, na terra de Canaã, o que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das tribos dos filhos de Israel, lhes fizeram repartir por herança; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Por sorte foi repartida a herança deles, como o SENHOR ordenara (por meio da mão ① de Moisés) acerca das nove tribos e da meia tribo (de Manassés). ① o agir, o servir.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porquanto às duas tribos e à meia tribo já dera Moisés herança do outro lado do Jordão; mas aos levitas não tinha ele dado herança no meio deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque os filhos de José eram duas tribos, Manassés e Efraim, e aos levitas não se deu herança na terra, senão cidades em que habitassem, com os seus arrabaldes para seu gado e para seus bens. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Como o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel, e repartiram a terra.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então os filhos de Judá chegaram a Josué em Gilgal; e Calebe, filho de Jefoné (o quenezeu) lhe disse: “Tu sabes a palavra que o SENHOR falou a Moisés, o homem de Deus, em Cades-Barneia, a respeito de mim e de ti. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Quarenta anos de idade tinha eu, quando Moisés, o servo do SENHOR, me enviou de Cades-Barneia a espionar a terra; e eu lhe retornei com palavra, como sentia no meu coração; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Todavia, meus irmãos, aqueles que haviam subido comigo fizeram derreter (de temor) o coração do povo; eu, porém, plenamente perseverei em seguir ao SENHOR meu Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então Moisés jurou naquele dia, dizendo: ‘Certamente a terra sobre a qual pisou o teu pé será herança tua e de teus filhos, para sempre; pois plenamente perseveraste em seguir ao SENHOR meu Deus.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, agora, eis que o SENHOR me conservou em vida, como disse Ele; quarenta e cinco anos são passados, desde que o SENHOR falou esta palavra a Moisés, enquanto os filhos de Israel ainda vagavam no deserto; e, agora, eis que já sou, hoje, da idade de oitenta e cinco anos; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E ainda hoje estou tão forte como no dia em que Moisés me enviou; qual era a minha força então, tal é agora a minha força, tanto para a guerra como para sair e entrar. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Agora, pois, dá-me este monte de que o SENHOR falou aquele dia; pois naquele dia tu ouviste que estavam ali os gigantes anaquins, e grandes e fortificadas cidades. Porventura o SENHOR será comigo, para eu ser capaz de os expulsar, como o SENHOR disse.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E Josué o abençoou, e deu Hebrom em herança a Calebe, filho de Jefoné. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Portanto, Hebrom ficou sendo herança de Calebe, filho de Jefoné (o quenezeu), até este dia de hoje, porquanto plenamente perseverara em seguir ao SENHOR, o Deus de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Ora, o nome de Hebrom tinha sido, antes, Quiriate-Arba, porque Arba foi o maior homem entre os gigantes anaquins. E a terra repousou da guerra.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O quinhão-sorteado que coube à tribo dos filhos de Judá, segundo as suas famílias, alcançou, em direção sul, até ao limite de Edom, ao deserto de Zim, para o sul, na extremidade do lado sul. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E foi o seu limite para o sul, desde a extremidade do Mar Salgado, desde a baía que olha para o sul; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E sai para o sul, até à subida de Acrabim, e passa ao longo de Zim, e sobe para o sul a Cades-Barneia, e passa a Hezrom, e sobe a Adar, e vai rodeando até Carca; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E dali passa em direção a Azmom, e sai ao rio (Nilo) do Egito ①, e as saídas deste limite vão até ao mar (Mediterrâneo) e sua linha costeira; este será o vosso limite do lado do sul. ① Rio Nilo. Wycliffe. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O limite, porém, para o oriente será o Mar Salgado, até ao final do Jordão; e o limite da quarta-parte ao norte será desde a baía do mar, começando no final do Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E este limite subirá até Bete-Hogla, e passará do norte a Bete-Arabá, e este limite subirá até à pedra de Boã, filho de Rubem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Subirá mais este limite a Debir desde o vale de Acor, indo para o norte, virando em direção a Gilgal, a qual está em frente da subida de Adumim, que está no lado sul do rio; então este limite passa até às águas de En-Semes; e as suas saídas estão do lado de En-Rogel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E este limite sobe pelo vale do filho de Hinom, do lado sul dos jebuseus (esta é Jerusalém) e sobe este limite até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos gigantes-refaimitas do lado do norte. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então este limite foi delineado desde o cume do monte até à fonte das águas de Neftoa; e sai até às cidades do monte de Efrom; foi mais este limite delineado até Baalá (esta é Quiriate-Jearim). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então este limite vai rodeando desde Baalá para o ocidente, até às montanhas de Seir, e passa ao lado do monte de Jearim do lado do norte (esta é Quesalom) e desce a Bete-Semes, e passa por Timna; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Sai mais este limite ao lado de Ecrom, para o norte, e este limite foi delineado até Sicrom e passa o monte de Baalá, e sai em Jabneel; e assim este limite finda na linha costeira do mar. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E o limite do lado do ocidente é o Mar Grande (Mediterrâneo) e sua linha costeira; este é o limite dos filhos de Judá em derredor, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Mas a Calebe, filho de Jefoné, (Josué) deu uma parte no meio dos filhos de Judá, conforme o mandamento da boca do SENHOR a Josué; a saber, a cidade de Arba, que é Hebrom; este Arba era pai de Anaque. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Calebe expulsou dali os três filhos de Anaque; Sesai, e Aimã, e Talmai, gerados de Anaque. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E dali (Josué) subiu contra os habitantes de Debir; e o nome de Debir previamente tinha sido Quiriate-Sefer. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ E disse Calebe: ‘Quem ferir a Quiriate-Sefer, e a tomar, a ele darei a minha filha Acsa por esposa. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E a tomou Otniel (filho de Quenaz, irmão de Calebe); e Calebe lhe deu a sua filha Acsa por esposa. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E sucedeu que, quando ela veio a ele, ela o persuadiu a que pedisse um campo ao pai dela; quando ela desceu do seu jumento, Calebe lhe disse: ‘Que queres tu?’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E ela disse: ‘Dá-me-de-presente uma bênção; uma vez que me deste-de-presente terra do sul ①, dá-me-de-presente também fontes de águas.’ Então ele lhe deu as fontes superiores e as fontes inferiores. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "São, pois, as cidades no extremo sul da tribo dos filhos de Judá, em direção ao limite de Edom: Cabzeel, e Éder, e Jagur, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Quiná, e Dimona, e Adada, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Quedes, e Hazor, e Itnã, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Zife, e Telem, e Bealote, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E Hazor-Hadata, e Queriote-Hezrom (que é Hazor), ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Amã e Sema, e Moladá, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E Hazar-Gada, e Hesmom, e Bete-Palete, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Hazar-Sual, e Berseba, e Biziotiá, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Baalá, e Iim, e Azem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E Eltolade, e Quesil, e Hormá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E Ziclague, e Madmana, e Sansana, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E Lebaote, e Silim, e Aim, e Rimom; todas as cidades são vinte e nove, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Nas terras baixas: Estaol, e Zorá, e Asná, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E Zanoa, e En-Ganim, Tapua, e Enã. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E Jarmute, e Adulão, Socó, e Azeca, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E Saaraim, e Aditaim, e Gederá, e Gederotaim; catorze cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Zenã, e Hadasa, e Migdal-Gade, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E Dileã, e Mizpe, e Jocteel, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Laquis, e Bozcate, e Eglom, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E Cabom, e Laamás, e Quitlis, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E Gederote, Bete-Dagom, e Naamá, e Maqueda, dezesseis cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Libna, e Eter, e Asã, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E Iftá, e Asná, e Nezibe, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E Queila, e Aczibe, e Maressa; nove cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Ecrom, com suas vilas, e as suas aldeias: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Desde Ecrom, e até ao mar (Mediterrâneo), todas as que estão próximas a Asdode, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Asdode, com as suas vilas e as suas aldeias; Gaza, com as suas vilas e as suas aldeias, até ao rio (Nilo) do Egito, e o Mar Grande (Mediterrâneo) e a sua linha costeira. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "¶ E nas montanhas: Samir, Jatir, e Socó. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E Daná, e Quiriate-Saná (que é Debir), ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "E Anabe, Estemó, e Anim, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "E Gósen, e Holom, e Giló; onze cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "Arabe, e Dumá e Esã, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "E Janim, e Bete-Tapua e Afeca, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "E Hunta, e Quiriate-Arba (que é Hebrom), e Zior; nove cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "Maom, Carmelo, e Zife, e Jutá, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "E Jizreel, e Jocdeão, e Zanoa, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "Caim, Gibeá, e Timna; dez cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "Halul, Bete-Zur, e Gedor, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 59,
    "texto": "E Maarate, e Bete-Anote, e Eltecom; seis cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 60,
    "texto": "Quiriate-Baal (que é Quiriate-Jearim), e Rabá; duas cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 61,
    "texto": "No deserto: Bete-Arabá, Midim, e Secacá, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 62,
    "texto": "E Nibsã, e a Cidade do Sal, e En-Gedi; seis cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 63,
    "texto": "¶ Não puderam, porém, os filhos de Judá expulsar os jebuseus que habitavam em Jerusalém; assim habitaram os jebuseus com os filhos de Judá em Jerusalém, até este dia de hoje.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Saiu depois o quinhão-sorteado dos filhos de José, desde o Jordão, à altura de Jericó, até às águas de Jericó ao oriente, estendendo-se até ao deserto que sobe desde Jericó através das montanhas de Betel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E desde Betel vai para Luz, e passa avante para o limite dos arquitas, até chegar a Atarote, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E desce do lado do ocidente ao limite de Jafleti, até ao limite de Bete-Horom de baixo, e até Gezer, sendo o seu término no mar (Mediterrâneo). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Assim receberam a sua herança os filhos de José: Manassés e Efraim. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E foi o limite dos filhos de Efraim, segundo as suas famílias, como se segue: o limite da herança deles sobre o lado do oriente era desde Atarote-Adar até Bete-Horom de cima; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E sai este limite em direção ao mar (Mediterrâneo) ao ocidente junto a Micmetá, ao lado norte, então volta-se este limite em direção ao oriente até Taanate-Siló, e passa avante por ela ao oriente, para Janoa; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E desce desde Janoa a Atarote e a Naarate, e toca em Jericó, o seu término sendo no Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Desde Tapua sai este limite para o ocidente ao ribeiro de Caná, e o seu término foi no mar (Mediterrâneo); esta é a herança da tribo dos filhos de Efraim, segundo as suas famílias, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Juntamente com as cidades que se separaram para os filhos de Efraim no meio da herança dos filhos de Manassés; todas aquelas cidades com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E não expulsaram os canaanitas que habitavam em Gezer; e os canaanitas habitam no meio dos efraimitas até este dia de hoje; porém servem debaixo de tarefas forçadas.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Também coube sorte à tribo de Manassés, porquanto ele era o primogênito de José. Quanto a Maquir, o primogênito de Manassés, pai de Gileade, uma vez que ele era homem de guerra, veio a ter Gileade e Basã; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Também os demais filhos de Manassés tiveram a sua parte, segundo as suas famílias, a saber: Os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Hefer, e os filhos de Semida; esses são os filhos machos de Manassés, filho de José, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Zelofeade, porém, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos machos, mas só filhas; e estes são os nomes de suas filhas: Maalá, Noa, Hogla, Milca e Tirza. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E elas chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos príncipes, dizendo: “O SENHOR ordenou a Moisés que se nos desse herança no meio de nossos irmãos.” Portanto, conforme o mandamento da boca do SENHOR, ele (Josué) lhes deu herança no meio dos irmãos do pai delas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E couberam a Manassés dez quinhões, ademais da terra de Gileade e de Basã, que estão do outro lado do Jordão; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque as filhas de Manassés herdaram uma herança entre os filhos dele; e os outros filhos de Manassés ficaram com a terra de Gileade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E o limite de Manassés foi desde Aser até Micmetá, que está defronte  de Siquém; e estende-se este limite à direita até aos habitantes de En-Tapua. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Tinha Manassés a terra de Tapua; porém Tapua, junto ao limite de Manassés, pertencia aos filhos de Efraim. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então descia este limite ao ribeiro de Caná. A Efraim couberam as cidades ao sul do ribeiro, entre as cidades de Manassés; e o limite de Manassés estava ao norte do ribeiro, e os seus términos estavam no mar (Mediterrâneo). ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ao sul a área foi para Efraim, e ao norte a área foi para Manassés, e o mar (Mediterrâneo) foi o seu limite; pelo norte se encontram em Aser, e pelo oriente em Issacar. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque em Issacar e em Aser tinha Manassés a Bete-Seã e as suas vilas, e Ibleã e as suas vilas, e os habitantes de Dor e as suas vilas, e os habitantes de En-Dor e as suas vilas, e os habitantes de Taanaque e as suas vilas, e os habitantes de Megido e as suas vilas; três comarcas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os filhos de Manassés não puderam expulsar os habitantes daquelas cidades; porquanto os canaanitas queriam habitar naquela mesma terra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E sucedeu que, engrossando em forças os filhos de Israel, puseram os canaanitas debaixo de tarefas forçadas; porém não os expulsaram de todo. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então os filhos de José falaram a Josué, dizendo: “Por que me deste por herança somente um quinhão-sorteado e uma porção, sendo eu um tão grande povo, visto que o SENHOR até aqui me tem abençoado?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Josué lhes respondeu: “Se tão grande povo és, então sobe tu ao bosque, e ali corta-abaixo, para ti, lugar na terra dos perizeus e dos gigantes-refaimitas, se é que as montanhas de Efraim te são estreitas demais para ti.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então disseram os filhos de José: “As montanhas não nos bastariam; também carros de ferro há entre todos os canaanitas que habitam na terra do vale, entre os de Bete-Seã e as suas vilas, e entre os que estão no vale de Jizreel.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então Josué falou à casa (família) de José, a Efraim e a Manassés, dizendo: “Grande povo és tu, e grande força tens; não terás um quinhão-sorteado apenas; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porém a inteira região montanhosa será tua. Ainda que seja uma floresta, tu a cortarás abaixo, e as suas extremidades serão tuas; porque expulsarás os canaanitas, ainda que tenham carros de ferro, ainda que sejam fortes.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E toda a congregação dos filhos de Israel se reuniu em Siló, e ali armaram a tenda da congregação. E a terra estava subjugada diante deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, dentre os filhos de Israel, restavam sete tribos que ainda não tinham recebido a herança delas. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E disse Josué aos filhos de Israel: “Até quando sereis negligentes em irdes para tomar posse da terra que o SENHOR Deus de vossos pais vos deu? ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "De cada tribo (escolhei e) dai vós três homens, para que eu os envie, e eles se levantem, e caminhem através de toda a terra, e a demarquem segundo as suas heranças, e novamente venham a mim. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E a dividirão em sete partes: Judá ficará no seu limite para o sul, e a casa (família) de José ficará no seu limite para o norte. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E *vós* descrevereis a terra em sete partes, e trareis a descrição aqui a mim, para que eu aqui lance as sortes por vós diante da face do SENHOR nosso Deus, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas os levitas não têm parte no meio de vós, porque o sacerdócio do SENHOR é a herança deles; e Gade, e Rubem, e a meia tribo de Manassés, receberam a herança deles do outro lado do Jordão para o oriente, a qual lhes deu Moisés, o servo do SENHOR.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Então aqueles homens se levantaram e se foram; e Josué deu ordem aos que iam descrever a terra, dizendo: “Ide, e caminhai através de toda a terra, e descrevei-a, e então voltai a mim, e aqui vos lançarei as sortes por vós diante da face do SENHOR, em Siló.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Foram, pois, aqueles homens, e caminharam através de toda a terra, e a descreveram em um livro-rolo, em sete partes segundo as suas cidades; e novamente vieram a Josué, ao arraial em Siló. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então Josué lançou as sortes por eles em Siló, diante da face do SENHOR; e ali repartiu Josué a terra aos filhos de Israel, conforme às suas divisões.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E subiu o quinhão-sorteado da tribo dos filhos de Benjamim, segundo as suas famílias; e coube-lhe o limite do seu quinhão-sorteado ficar entre os filhos de Judá e os filhos de José. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E o limite deles foi, para o lado do norte, desde o Jordão; e sobe aquele limite para o lado de Jericó, no norte, e sobe através das montanhas para o ocidente, o seu término sendo no deserto de Bete-Aven. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E dali passa este limite a Luz, ao lado de Luz (que é Betel), para o sul; e desce este limite a Atarote-Adar, ao pé do monte que está do lado do sul de Bete-Horom de baixo; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E este limite foi dali delineado e rodeou o lado do mar ①, em direção ao sul, desde o monte que está defronte de Bete-Horom, para o sul; o seu término sendo em Quiriate-Baal (que é Quiriate-Jearim), cidade dos filhos de Judá; este era o seu limite ao ocidente. ① ao ocidente. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E o seu limite ao sul é desde a extremidade de Quiriate-Jearim; e vai este limite ao ocidente e segue até à fonte das águas de Neftoa. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E desce este limite até à extremidade do monte que está defronte do vale do filho de Hinom, que está no vale dos gigantes-refaimitas para o norte, e desce para o vale de Hinom, para o lado dos jebuseus no sul; e então desce a En-Rogel; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E foi delineado desde o norte, e vai a En-Semes; e dali sai em direção a Gelilote, que está defronte da subida de Adumim, e então desce à pedra de Boã, filho de Rubem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E passa à encosta que está defronte de Arabá, para o norte, e desce a Arabá",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Passa mais este limite até ao lado de Bete-Hogla, para o norte, e o término desse limite era a baía no norte do Mar Salgado, na extremidade sul do Jordão; este é o limite do sul. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E o Jordão será seu limite do lado do oriente; esta é a herança dos filhos de Benjamim, nos seus limites em redor, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, são: Jericó, e Bete-Hogla, e o vale de Queziz, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Bete-Arabá, e Zemaraim, e Betel, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Avim, e Pará, e Ofra, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E Quefar-Amonai, e Ofni e Gaba: doze cidades, com as suas aldeias; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Gibeão, e Ramá e Beerote, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E Mizpá, e Cefira e Moza, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E Requém e Irpeel, e Tarala, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Zela, Elefe, e Jebus (esta é Jerusalém), Gibeá e Quiriate: catorze cidades, com as suas aldeias; esta é a herança dos filhos de Benjamim, segundo as suas famílias.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E saiu o segundo quinhão-sorteado para Simeão, para a tribo dos filhos de Simeão, segundo as suas famílias; e a herança deles foi no meio da herança dos filhos de Judá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E tiveram na sua herança: Berseba (isto é , Seba) e Moladá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Hazar-Sual, e Balá, e Azem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Eltolade, e Betul, e Hormá, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E Ziclague, e Bete-Marcabote, e Hazar-Susa, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Bete-Lebaote, e Saruém; treze cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E Aim, e Rimom, e Eter, e Asã; quatro cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E todas as aldeias que havia em redor destas cidades, até Baalate-Ber (que é Ramá), do sul; esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A herança dos filhos de Simeão foi tirada do quinhão dos filhos de Judá, porquanto a herança dos filhos de Judá era demasiadamente grande para eles; pelo que os filhos de Simeão tiveram a sua herança no meio da herança deles.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E subiu o terceiro quinhão-sorteado para os filhos de Zebulom, segundo as suas famílias; e foi o limite da sua herança até Saride. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E sobe o seu limite em direção ao mar ①, e Maralá, e vai até Dabesete, e chega também até ao ribeiro que está defronte de Jocneão. ① ao ocidente.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E de Saride dá volta para o oriente, em direção ao nascente do sol, até ao limite de Quislote-Tabor, sai a Daberate, e vai subindo a Jafia. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E dali passa pelo oriente, para o nascente, a Gate-Hefer, em Ete-Cazim, chegando a Rimom-Metoar, que vai até Neá; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E rodeando-a, passa o limite para o norte a Hanatom, e o seu término está no vale de Iftá-El, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Catate, Naalal, e Sinrom, e Idala, e Belém; doze cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Esta é a herança dos filhos de Zebulom, segundo as suas famílias; estas cidades, com as suas aldeias.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ O quarto quinhão-sorteado saiu para Issacar; aos filhos de Issacar, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E foi o seu limite Jizreel, e Quesulote e Suném, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Hafaraim, e Siom, e Anaarate, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E Rabite e Quisiom, e Ebes, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E Remete, e En-Ganim, e En-Hadá, e Bete-Pazez. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E chega este limite até Tabor, e Saazima, e Bete-Semes; e os términos do limite deles estavam no (rio) Jordão; dezesseis cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias; estas cidades, com as suas aldeias.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ E saiu o quinto quinhão-sorteado para a tribo dos filhos de Aser, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E o limite deles foi Helcate, e Hali, e Béten, e Acsafe, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E Alameleque, e Amade, e Misal; e chega ao Carmelo em direção ao ocidente, e a Sior-Libnate; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E volta, em direção ao nascente do sol, até Bete-Dagom, e alcança Zebulom e o vale de Iftá-El, ao norte de Bete-Emeque e de Neiel, então sai para Cabul, pela esquerda, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Hebrom, e Reobe, e Hamom, e Caná, até à grande Sidom. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E volta este limite a Ramá, e até à forte cidade de Tiro; então volta este limite a Hosa, e o seu término é no mar (Mediterrâneo), desde a linha costeira até chegar a Aczibe. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E Umá, e Afeque, e Reobe; vinte e duas cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Esta é a herança da tribo dos filhos de Aser, segundo as suas famílias; estas cidades, com as suas aldeias.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ E saiu o sexto quinhão-sorteado para os filhos de Naftali, sim, para os filhos de Naftali segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E foi o seu limite desde Helefe, desde Alom em Zaanamim, e Adami-Neguebe, e Jabneel, até Lacum, o seu término sendo no Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E volta este limite, pelo ocidente, a Aznote-Tabor, e dali sai para Hucoque; e chega a Zebulom ao sul, e chega a Aser ao ocidente, e a Judá pelo Jordão, em direção ao nascente do sol. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E as cidades muradas-fortificadas são: Zidim, Zer, e Hamate, Racate e Quinerete, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E Adama, e Ramá, e Hazor, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E Quedes, e Edrei, e En-Hazor, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E Irom, e Migdal-El, Horém e Bete-Anate, e Bete-Semes; dezenove cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades, com as suas aldeias.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "¶ O sétimo quinhão-sorteado saiu para a tribo dos filhos de Dã, segundo as suas famílias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E o limite da herança deles foi: Sora, e Estaol, e Ir-Semes, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E Saalabim, e Aijalom, e Itla, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E Elom, e Timna, e Ecrom, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E Elteque, e Gibetom, e Baalate, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "E Jeúde, e Bene-Beraque, e Gate-Rimom, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E Me-Jarcom, e Racom, com o limite defronte de Jafo; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "E o limite aos filhos de Dã saiu pequeno demais para eles, pelo que subiram os filhos de Dã, e pelejaram contra Lesém, e a tomaram, e a feriram ao fio da espada, e tomaram posse dela, e habitaram nela; e chamaram Lesém de Dã, conforme o nome de Dã, pai deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades, com as suas aldeias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "¶ Acabando, pois, de repartir a terra em herança segundo os seus limites, deram os filhos de Israel a Josué, filho de Num, herança no meio deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Segundo a palavra do SENHOR, deram-lhe a cidade que ele pediu, sim, a Timnate-Sera, na montanha de Efraim; e reedificou aquela cidade, e habitou nela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Estas são as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das famílias repartiram por sorte, em herança, às tribos dos filhos de Israel, em Siló, diante da face do SENHOR, à porta da tenda da congregação. E assim acabaram de repartir a terra.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Falou mais o SENHOR a Josué, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Fala aos filhos de Israel, dizendo: ‘Designai para vós mesmos as cidades de refúgio, de que vos falei por meio da mão de Moisés,  o servir.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Para que fuja para ali o homicida que matar alguma pessoa sem intenção, e não com intenção; para que (as cidades) vos sirvam de refúgio contra o vingador do sangue. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, fugindo para uma qualquer daquelas cidades, (o homicida) se postará de pé à entrada da porta da cidade, e exporá a sua causa aos ouvidos dos anciãos da tal cidade; então eles o tomarão consigo para dentro da cidade; e lhe darão um lugar, para que habite entre eles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, se o vingador do sangue perseguir após ele, então eles não entregarão o homicida para dentro da mão dele, porquanto feriu a seu próximo sem ter intenção, e não o odiou antes. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E habitará na mesma cidade, até que tenha se postado de pé diante da congregação para julgamento, e até a morte do sumo sacerdote que houver naqueles dias; então o homicida voltará, e virá à sua própria cidade e à sua própria casa, à cidade de onde fugiu.’ ” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Então designaram Quedes na Galileia, na montanha de Naftali, e Siquém, na montanha de Efraim, e Quiriate-Arba (esta é Hebrom), na montanha de Judá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, do outro lado do Jordão, à altura de Jericó, em direção ao oriente, designaram a Bezer, no deserto, sobre a campina da tribo de Rubem, e a Ramote, em Gileade da tribo de Gade, e a Golã, em Basã da tribo de Manassés. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Estas são as cidades que foram designadas para todos os filhos de Israel, e para o estrangeiro que peregrina entre eles, para que fugisse para elas todo-e-qualquer homem que (por engano) matasse alguma pessoa, para que não morresse às mãos do vingador do sangue, até se postar de pé diante da congregação (de juízes).",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então os cabeças dos pais dos levitas se achegaram a Eleazar, o sacerdote, e a Josué, filho de Num, e aos cabeças dos pais das tribos dos filhos de Israel; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E lhes falaram em Siló, na terra de Canaã, dizendo: “O SENHOR ordenou, por meio da mão ① de Moisés, que se nos dessem cidades para habitar, com os seus arrabaldes para os nossos animais.” ① o agir, o servir.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por isso, conforme o mandamento da boca do SENHOR, os filhos de Israel, a partir de parte de sua própria herança, deram aos levitas as seguintes cidades com os seus arrabaldes para pastagem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E saiu o quinhão-sorteado para as famílias dos coatitas: e os filhos de Aarão (o sacerdote), que eram dos levitas, receberam por sorte treze cidades provenientes da tribo de Judá, e da tribo de Simeão, e da tribo de Benjamim; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E aos restantes dos filhos de Coate couberam por sorte dez cidades provenientes das famílias da tribo de Efraim, e da tribo de Dã, e da meia tribo de Manassés; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E aos filhos de Gérson couberam por sorte treze cidades provenientes das famílias da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da meia tribo de Manassés, em Basã; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Aos filhos de Merari, segundo as suas famílias, (couberam por sorte) doze cidades provenientes da tribo de Rubem, e da tribo de Gade, e da tribo de Zebulom. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E deram os filhos de Israel, aos levitas, estas cidades com os seus arrabaldes, por sorte, como o SENHOR ordenara por meio da mão ① de Moisés. ① o servir.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Deram mais, provenientes da tribo dos filhos de Judá e da tribo dos filhos de Simeão, estas cidades, que por nome foram mencionadas, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para que fossem dos filhos de Aarão, das famílias dos coatitas, os quais eram dos filhos de Levi; porquanto o primeiro quinhão-sorteado foi deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Assim lhes deram a cidade de Arba, do pai de Anaque (esta é Hebrom), na região montanhosa de Judá, com os seus arrabaldes para pastagem ao redor. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porém o campo da cidade, com as suas aldeias, tinham dado a Calebe, filho de Jefoné, por sua possessão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Assim, aos filhos de Aarão, o sacerdote, deram Hebrom, cidade do refúgio do homicida, com os seus arrabaldes para pastagem; e Libna com os seus arrabaldes para pastagem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Jatir com os seus arrabaldes para pastagem, e Estemoa com os seus arrabaldes para pastagem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Holom com os seus arrabaldes para pastagem, e Debir com os seus arrabaldes para pastagem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Aim com os seus arrabaldes para pastagem, e Jutá com os seus arrabaldes para pastagem, e Bete-Semes com os seus arrabaldes para pastagem; nove cidades destas duas tribos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, provenientes da tribo de Benjamim, deram-lhes Gibeão com os seus arrabaldes para pastagem, Geba com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Anatote com os seus arrabaldes para pastagem, e Almom com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Todas as cidades dos sacerdotes, filhos de Aarão, foram treze cidades, com os seus arrabaldes para pastagem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ E as famílias dos filhos de Coate, levitas, que restavam ① dos filhos de Coate, tiveram as cidades da sua sorte, provenientes da tribo de Efraim. ① ainda sem terem recebido herança.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E deram-lhes Siquém, cidade de refúgio do homicida, com os seus arrabaldes para pastagem, no monte de Efraim, e Gezer com os seus arrabaldes para pastagem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Quibzaim com os seus arrabaldes para pastagem, e Bete-Horom com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, provenientes da tribo de Dã, deram-lhes Elteque com os seus arrabaldes para pastagem, Gibetom com os seus arrabaldes para pastagem; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Aijalom com os seus arrabaldes para pastagem, Gate-Rimom com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E da meia tribo de Manassés, deram-lhes Taanaque com os seus arrabaldes para pastagem, e Gate-Rimom com os seus arrabaldes para pastagem; duas cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Todas as cidades para as famílias que restavam ① dos filhos de Coate, foram dez, com os seus arrabaldes para pastagem. ① ainda sem terem recebido herança. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ E aos filhos de Gérson, das famílias dos levitas: da outra meia tribo de Manassés, deram Golã, cidade de refúgio do homicida, em Basã, com os seus arrabaldes para pastagem, e Beesterá com os seus arrabaldes para pastagem; duas cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, provenientes da tribo de Issacar, deram-lhes Quisiom com os seus arrabaldes para pastagem, Daberate com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Jarmute com os seus arrabaldes para pastagem, En-Ganim com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, provenientes da tribo de Aser, deram-lhes Misal com os seus arrabaldes para pastagem, Abdom com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Helcate com os seus arrabaldes para pastagem, e Reobe com os seus arrabaldes para pastagem; quatro cidades.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, provenientes da tribo de Naftali, deram-lhes Quedes, cidade de refúgio do homicida, na Galileia, com os seus arrabaldes para pastagem, e Hamote-Dor com os seus arrabaldes para pastagem, e Cartã com os seus arrabaldes para pastagem; três cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Todas as cidades dos gersonitas, segundo as suas famílias, foram treze cidades com os seus arrabaldes para pastagem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "¶ E, às famílias dos filhos de Merari, que restavam ① dos levitas, foram dadas, provenientes da tribo de Zebulom, Jocneão com os seus arrabaldes para pastagem, Cartã com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Dimna com os seus arrabaldes para pastagem, Naalal com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, provenientes da tribo de Rubem, foram-lhes dadas Bezer com os seus arrabaldes para pastagem, e Jaza com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Quedemote com os seus arrabaldes para pastagem, e Mefaate com os seus arrabaldes para pastagem; quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E, provenientes da tribo de Gade, foram-lhes dadas Ramote, cidade de refúgio do homicida, em Gileade, com os seus arrabaldes para pastagem, e Maanaim com os seus arrabaldes para pastagem, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Hesbom com os seus arrabaldes, Jazer com os seus arrabaldes para pastagem; ao todo, quatro cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Todas estas cidades foram para os filhos de Merari, segundo as suas famílias, que ainda restavam ① das famílias, dos levitas; e foi a sorte deles doze cidades. ① ainda sem terem recebido herança. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Todas as cidades dos levitas, no meio da possessão dos filhos de Israel, foram quarenta e oito cidades, com os seus arrabaldes para pastagem. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Estavam estas cidades, cada uma, com os seus arrabaldes para pastagem em redor delas; assim estavam todas estas cidades. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "¶ Desta maneira deu o SENHOR a Israel toda a terra que jurara dar a seus pais; e tomaram posse dela, e habitaram nela. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E o SENHOR lhes deu repouso de todos os lados em redor deles, conforme a tudo quanto Ele jurara aos pais deles; e nenhum homem, de todos os seus inimigos, pôde permanecer em pé diante da face deles; todos os seus inimigos o SENHOR lhes entregou nas mãos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Palavra alguma falhou de todas as boas coisas que o SENHOR falara à casa (família) de Israel; tudo se cumpriu.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E disse-lhes: “A tudo quanto Moisés, o servo do SENHOR, vos ordenou, vós preservaste-protegeste-obedeceste; e à minha voz obedecestes em tudo quanto vos ordenei. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A vossos irmãos por todo este tempo, até este dia de hoje, não desamparastes; antes tivestes cuidado de preservar-proteger-obedecer ao mandamento do SENHOR vosso Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Agora o SENHOR vosso Deus deu repouso a vossos irmãos, como Ele lhes tinha prometido; portanto, retornai agora, e ide-vos para as vossas tendas, e para a terra da vossa possessão, que Moisés, o servo do SENHOR, vos deu do outro lado do Jordão. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Tão somente tende cuidado de cumprir com diligência o mandamento e a lei que Moisés, o servo do SENHOR, vos ordenou: que ameis ao SENHOR vosso Deus, e andeis em todos os caminhos dEle, e preserveis-protejais-obedeçais aos Seus mandamentos, e vos achegueis-e-apegueis a Ele, e O sirvais com todo o vosso coração, e com toda a vossa alma.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assim Josué os abençoou, e os despediu; e foram-se para as tendas deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Ora, Moisés dera herança em Basã a uma metade da tribo de Manassés, porém à outra metade Josué deu herança entre seus irmãos deste lado do Jordão para o ocidente; e, quando Josué também os enviou às suas tendas, então os abençoou; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E lhes falou, dizendo: “Retornai às vossas tendas com grandes riquezas, e com muito grande quantidade de gado, com prata, e com ouro, e com bronze, e com ferro, e com muito multiplicada quantidade de roupas; e com vossos irmãos reparti o despojo dos vossos inimigos.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Assim os filhos de Rubem, e os filhos de Gade, e a meia tribo de Manassés voltaram, e partiram desde os filhos de Israel, para fora de Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da possessão deles, de que foram feitos possuidores, conforme a palavra do SENHOR por meio da mão ① de Moisés. ① o servir.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E, chegando eles aos limites do Jordão, ainda na terra de Canaã, ali os filhos de Rubem, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar junto ao Jordão, um altar de grande aparência.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E ouviram os filhos de Israel dizer: “Eis que os filhos de Rubem, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar defronte da terra de Canaã, nos limites do Jordão, do lado dos filhos de Israel.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ouvindo isso os filhos de Israel, reuniu-se toda a congregação dos filhos de Israel em Siló, para subirem em guerra contra eles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E enviaram os filhos de Israel, aos filhos de Rubem, e aos filhos de Gade, e à meia tribo de Manassés, para dentro da terra de Gileade, a Fineias, filho de Eleazar, o sacerdote, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E a dez príncipes com ele, de cada casa (família) paterna um príncipe, de todas as tribos de Israel; e cada um era cabeça da casa (família) de seus pais entre os milhares de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E eles chegaram aos filhos de Rubem, e aos filhos de Gade, e à meia tribo de Manassés, à terra de Gileade, e lhes falaram, dizendo: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "“Assim diz toda a congregação do SENHOR: ‘Que transgressão é esta, que cometestes contra o Deus de Israel, hoje voltando atrás de seguir ao SENHOR, edificando-vos um altar, para vos rebelardes contra o SENHOR, hoje?’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Foi-nos pouco a iniquidade de Peor ①, de que ainda até este dia de hoje não estamos purificados, mesmo que tenha havido uma praga na congregação do SENHOR, ① “iniquidade de Peor”: Nm 23:28; 25:1-5.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Para que hoje volteis atrás de seguir o SENHOR? Visto que vos rebelais hoje contra o SENHOR, amanhã acontecerá que Ele se irará contra toda a congregação de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Se é, porém, que a terra da vossa herança é imunda, então cruzai vós para a terra da possessão do SENHOR, onde habita o tabernáculo do SENHOR, e tomai possessão entre nós; mas não vos rebeleis contra o SENHOR, nem tampouco vos rebeleis contra nós, edificando-vos um (outro) altar, ademais do altar do SENHOR nosso Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Não cometeu Acã, filho de Zera, transgressão no tocante à coisa devotada (ao SENHOR) (para completa destruição)? Não veio ira sobre toda a congregação de Israel, de modo que aquele homem não morreu sozinho, na sua iniquidade?” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Então responderam os filhos de Rubem, e os filhos de Gade, e a meia tribo de Manassés, e disseram aos cabeças dos milhares de Israel: ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "“O SENHOR Deus dos deuses, o SENHOR Deus dos deuses, Ele o sabe, e Israel mesmo o saberá. Se isso foi por rebeldia, ou por transgressão contra o SENHOR, não nos preserveis hoje; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Se nós edificamos para nós um altar para voltarmos atrás de seguir após o SENHOR, ou para sobre ele oferecer holocausto e oferta de alimentos, ou sobre ele apresentar oferta de paz, então que o SENHOR, Ele mesmo, nos exija contas disso. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, se, ao contrário, não fizemos isso por medo dessa palavra, dizendo nós: Amanhã vossos filhos virão a falar a nossos filhos, dizendo estes: ‘Que tendes vós com o SENHOR, o Deus de Israel? ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Pois o SENHOR pôs o Jordão por limite entre nós e vós, ó filhos de Rubem, e filhos de Gade; não tendes parte no SENHOR;’ e assim bem poderiam vossos filhos fazer desistir a nossos filhos de temer ao SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Por isso dissemos: ‘Preparemo-nos agora, e edifiquemos para nós um altar, não para holocausto, nem para sacrifício, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas para que, entre nós e vós, e entre as nossas gerações depois de nós, nos seja em testemunho, para podermos fazer o serviço do SENHOR diante dEle com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas de paz; para que vossos filhos não digam amanhã a nossos filhos: Não tendes parte no SENHOR.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Por isso dissemos: ‘Quando suceder que amanhã assim nos digam a nós e às nossas gerações, então diremos: Vede o modelo do altar do SENHOR que fizeram nossos pais, não para holocausto nem para sacrifício, porém para ser testemunho entre nós e vós.’ ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Nunca tal nos aconteça que nos rebelemos contra o SENHOR, ou que hoje nós voltemos atrás de seguir após o SENHOR, edificando altar para holocausto, oferta de alimentos ou sacrifício, outro que não seja o altar do SENHOR nosso Deus, que está diante do Seu tabernáculo.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Ouvindo, pois, Fineias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel, que com ele estavam, as palavras que disseram os filhos de Rubem, e os filhos de Gade, e os filhos de Manassés, pareceu bem aos olhos deles. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E disse Fineias, filho de Eleazar, o sacerdote, aos filhos de Rubem, e aos filhos de Gade, e aos filhos de Manassés: “Hoje reconhecemos que o SENHOR está no meio de nós; porquanto não cometestes esta transgressão contra o SENHOR; agora livrastes os filhos de Israel para fora da mão do SENHOR.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ E Fineias (filho de Eleazar, o sacerdote) e os príncipes, voltaram dos filhos de Rubem e os filhos de Gade, para fora da terra de Gileade, para a terra de Canaã, aos filhos de Israel, e lhes retornaram palavra. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E a palavra pareceu boa aos olhos dos filhos de Israel, e os filhos de Israel bendisseram a Deus; e não falaram mais em subir à guerra contra eles em exército, para destruírem a terra em que habitavam os filhos de Rubem e os filhos de Gade. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E os filhos de Rubem e os filhos de Gade deram ao altar o nome de Ede Testemunho>; para que seja testemunho entre nós que o SENHOR é Deus.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, muitos dias depois que o SENHOR dera repouso a Israel de todos os seus inimigos em redor, e sendo Josué já envelhecido e desgastado pelos dias, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: “Eu já sou já envelhecido e desgastado pelos dias, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E vós já tendes visto tudo quanto o SENHOR vosso Deus fez a todas estas nações por amor a vós; porque o SENHOR vosso Deus é Quem tem pelejado por vós. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Vede que vos reparti por sorte, em herança para as vossas tribos, estas nações que restam, bem como as nações que tenho cortado fora, desde o Jordão até o grande mar (Mediterrâneo) em direção ao pôr do sol. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E o SENHOR vosso Deus as impelirá para longe de diante da vossa face, e as expelirá para fora de vossa vista; e vós tomareis posse da terra deles, como o SENHOR vosso Deus vos tem prometido. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Sede, pois, muito firmes-e-corajosos, para preservardes-protegerdes-obedecerdes e para fazerdes tudo quanto está escrito no livro-rolo da lei de Moisés; para que dele não vos aparteis, nem para a direita nem para a esquerda; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Para que não entreis misturando-vos no meio destas nações que ainda restam entre vós; e para que dos nomes de seus deuses não façais menção, nem por eles façais jurar, nem os sirvais, nem para eles vos inclineis (em reverência), ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas ao SENHOR vosso Deus vos achegareis-e-apegareis, como fizestes até este dia de hoje; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Pois o SENHOR expulsou de diante de vossas faces grandes e fortes nações; e, quanto a vós outros, nenhum homem tem podido permanecer em pé diante da vossa face, até a o dia de hoje. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Um só homem dentre vós perseguirá a mil; pois é o próprio SENHOR vosso Deus Quem está pelejando por vós, como Ele já vos tem prometido. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Portanto, com muita diligência guardai as vossas próprias almas, para amardes o SENHOR vosso Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque, se de algum modo retrocederdes, e vos apegardes ao que restou destas nações, estas que ainda restam entre vós, e com elas vos fizerdes genros-e-noras, e vós a elas entrardes, e elas a vós outros, ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Sabei, com certeza, que o SENHOR vosso Deus não continuará a expulsar nenhuma destas nações de diante de vossa face, mas elas vos serão por laço e rede-de-captura, e açoites contra as vossas ilhargas, e espinhos nos vossos olhos; até que pereçais desta boa terra que vos deu o SENHOR vosso Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E eis que vou hoje pelo caminho de toda pessoa da terra; e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma só palavra falhou de todas as boas palavras concernentes a vós que falou o SENHOR vosso Deus; todas elas viera a se passar sobre vós, nenhuma palavra delas falhou. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E será que, assim como sobre vós vieram todas estas boas coisas, as quais o SENHOR vosso Deus vos prometeu, assim trará o SENHOR sobre vós todas aquelas más coisas, até Ele vos destruir para fora da boa terra que o SENHOR vosso Deus vos tem dado. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Quando transgredirdes o pacto do SENHOR vosso Deus, que Ele vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes (em reverência), então a ira do SENHOR se acenderá contra vós, e rapidamente perecereis para fora da boa terra que Ele vos deu.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Depois reuniu Josué todas as tribos de Israel em Siquém; e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais-supervisores; e eles se apresentaram diante da face de Deus. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então Josué disse a todo o povo: Assim diz o SENHOR, o Deus de Israel: “Do outro lado do rio (Eufrates) habitaram antigamente vossos pais, isto é, Terá, pai de Abraão e pai de Naor; e serviram a outros deuses. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Eu, porém, tomei a vosso pai Abraão desde além do rio (Eufrates) e o fiz andar através de toda a terra de Canaã; também multipliquei a sua semente e lhe dei Isaque. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a Isaque dei Jacó e Esaú; e a Esaú dei a montanha de Seir, para tomar posse dela; porém Jacó e seus filhos desceram para dentro do Egito. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então enviei Moisés e Aarão, e feri com pragas ao Egito, como o fiz no meio deles; e depois vos tirei de lá. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, quando Eu tirei vossos pais para fora do Egito, chegastes ao mar, e os egípcios perseguiram após vossos pais com carros e com cavaleiros, até ao Mar Vermelho. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E quando eles (vossos pais) clamaram ao SENHOR, Ele pôs uma escuridão entre vós e os egípcios, e depois trouxe o mar sobre eles, e os cobriu. Vossos próprios olhos viram o que Eu fiz no Egito. Depois habitastes no deserto muitos dias. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então Eu vos trouxe para dentro da terra dos amorreus, que habitavam do outro lado do Jordão, os quais pelejaram contra vós outros; porém Eu os entreguei nas vossas mãos, e tomastes posse da terra deles, e Eu os destruí de diante de vossa face. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Levantou-se também Balaque, filho de Zipor, rei de Moabe, e pelejou contra Israel; e enviou mensageiros e chamou a Balaão, filho de Beor, para que ele vos amaldiçoasse. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porém Eu não quis dar ouvidos a Balaão; pelo que ele vos abençoou grandemente e Eu vos livrei para fora da mão dele. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, cruzando vós o Jordão, e vindo a Jericó, os homens de Jericó pelejaram contra vós, os amorreus, e os perizeus, e os canaanitas, e os heteus, e os girgaseus, e os heveus, e os jebuseus; porém os entreguei nas vossas mãos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E enviei vespões adiante de vós, que os expulsaram de diante de vós, como também expulsaram a ambos os reis dos amorreus; mas não com a tua espada, nem com o teu arco. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E Eu vos dei a terra pela qual não trabalhastes, e cidades que não edificastes, e habitais nelas, e comeis das vinhas e dos olivais que não plantastes.”",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Agora, pois, temei ao SENHOR, e servi-O com sinceridade e com verdade-fidelidade; e deitai fora os deuses aos quais serviram vossos pais do outro lado do rio (Eufrates) e no Egito, e servi ao SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porém, se vos parece mal aos vossos olhos servir ao SENHOR, escolhei hoje a quem sirvais; se aos deuses a quem serviram vossos pais que estavam além do rio (Eufrates), ou aos deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa (família) serviremos ao SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então respondeu o povo, e disse: “Nunca nos aconteça que abandonemos ao SENHOR para servirmos a outros deuses; ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque o SENHOR é o nosso Deus; Ele é o que nos fez subir, a nós e a nossos pais, para fora da terra do Egito, para fora da casa dos escravos, e é O que tem feito estes grandes sinais aos nossos olhos, e nos preservou por todo o caminho que andamos, e entre todos os povos pelo meio dos quais cruzamos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E o SENHOR expulsou de diante de nós a todos esses povos, até ao amorreu, habitante da terra; portanto, nós também serviremos ao SENHOR, porquanto Ele é o nosso Deus.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Então Josué disse ao povo: “Não podereis servir ao SENHOR, porquanto Ele é Deus santo, Ele é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Se abandonardes o SENHOR, e servirdes a deuses estrangeiros, então Ele voltará atrás, e vos fará mal, e vos consumirá, depois de vos ter feito o bem.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Então disse o povo a Josué: “Não, mas ao SENHOR serviremos.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Josué disse ao povo: “Vós sois testemunhas contra vós mesmos de que escolhestes ao SENHOR, para O servir.” E eles disseram: “Nós somos testemunhas.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Agora, pois, deitai fora os deuses estrangeiros que há no meio de vós, e inclinai (em adoração) o vosso coração ao SENHOR, o Deus de Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E disse o povo a Josué: “Ao SENHOR, nosso Deus, serviremos, e à Sua voz obedeceremos.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Assim, naquele dia, em Siquém, fez Josué um pacto com o povo, e pôs sobre ele um estatuto e uma ordenança.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ E Josué escreveu estas palavras no livro-rolo da lei de Deus; e tomou uma grande pedra, e a erigiu ali debaixo do carvalho que estava junto ao santuário do SENHOR. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E disse Josué a todo o povo: “Eis que esta pedra nos será por testemunho, pois ela ouviu todas as palavras que o SENHOR nos tem falado; e também será testemunha contra vós outros, para que não mintais contra o vosso Deus.” ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Então Josué despediu o povo, cada homem para a sua herança.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ E, depois destas coisas, sucedeu que Josué, filho de Num, servo do SENHOR, faleceu, com idade de cento e dez anos. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E o sepultaram no limite da sua herança, em Timnate-Sera, que está no monte de Efraim, sobre o lado norte do monte de Gaás. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Serviu, pois, Israel ao SENHOR todos os dias de Josué, e todos os dias dos anciãos que ainda sobreviveram muito tempo depois de Josué, e que sabiam todas as obras do SENHOR, que Ele tinha feito por Israel. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ Também os ossos de José, que os filhos de Israel trouxeram para fora do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara dos filhos de Hamor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José. ",
    "livro": "6-Josue.json",
    "sigla": "6-"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Faleceu também Eleazar, filho de Aarão, e o sepultaram na colina de propriedade de Fineias, seu filho, que lhe fora dada na montanha de Efraim.",
    "livro": "6-Josue.json",
    "sigla": "6-"
  }
]