[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "— ¶ A revelação de ① Jesus Cristo, a qual Lhe designou Deus para (Jesus Cristo) mostrar aos Seus escravos as coisas que são necessárias acontecer em rapidez; e Ele (Jesus Cristo) a indicou-por-sinais ②, a havendo enviado através do Seu anjo ① ao Seu escravo João; ① genitivo plenário: “por e a respeito de”. Cristo é o doador e objeto da revelação. ② comp. 17:1; 19:9-10.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O qual (João) testificou da Palavra de Deus, e do testemunho de ① Jesus Cristo, e de tudo quanto viu. ① genitivo “de” pode significar “procedente de” ou “a respeito de”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Bem-aventurado é aquele (homem) que está lendo , e aqueles homens que estão dando ouvidos às palavras desta profecia, e (que estão) preservando-e-obedecendo às coisas nela tendo sido escritas; porque o tempo está vizinho ①. ① nota Mt 3:2.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ João, às sete assembleias que estão na Ásia: Graça seja convosco, e paz, provenientes-de-junto-dAquele  que está sendo, e o Qual era, e o Qual  está vindo; e provenientes-de-junto-dos sete espíritos ① que estão diante do Seu trono; ① comp. Is 11:1-3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E provenientes-de-junto-de Jesus Cristo, o Qual é a Fiel Testemunha, o Primeiro-Nascido proveniente-de-entre os mortos , e o Soberano-Dominador sobre os reis da terra. DAquele nos havendo amado e, para-longe-dos nossos pecados, nos havendo banhado-limpado-todo-o-corpo  dentro do Seu próprio sangue,",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Que nos fez reis e sacerdotes para Deus (a saber, para o Pai Seu). A Ele ① sejam a glória e o poder para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém. ① nota 1Pd 4:11. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "“Eis que Ele (o Cristo) vem acompanhado com as nuvens ①,” e “O verá todo olho, e O verão aqueles que O traspassaram;” e “se baterão-nos-peitos-em-pesar, por causa dEle,” todas as tribos da terra. Sim. Amém. Dn 7:13; Zc 12:10 ① nuvens de anjos?. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "“EU SOU o Alfa e o Ômega, o Princípio e o Fim ,” diz o Senhor (Jesus): “(Sou) Aquele que está sendo, e que era, e que está vindo, o Todo-Poderoso.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Eu, João (que também sou vosso irmão e companheiro-juntamente-participante na (vossa) aflição, e no reinar, e na paciência de Jesus Cristo ) estive na ilha (a qual está sendo chamada de Patmos) por causa de a Palavra ① de Deus e por causa do testemunho de ② Jesus Cristo . ① Palavra de Deus, ESCRITA ou em CARNE. ② “de”: “procedente de” ou “a respeito de.” Genitivo plenário: “por e a respeito de”. Cristo é sujeito e objeto.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Fui-tornado arrebatado no espírito ① no dia de o Senhor (Jesus), e ouvi detrás de mim uma grande voz, como de uma trombeta, ① uma visão profética.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Dizendo: “EU SOU o Alfa e o Ômega, o Primeiro e o Derradeiro ;” e (também dizendo), “o que vês, escreve-o para dentro de um livro-rolo, e envia-o às sete assembleias que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodiceia.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E virei-me para ver (o Dono de) a voz que falou comigo. E, havendo eu me virado, vi sete castiçais de ouro ①; ① comp. 1:20.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, no meio dos sete castiçais ①, um (Varão) semelhante a O Filho do homem, a Si mesmo tendo vestido-de-uma-túnica que era comprida-alcançando-até-aos-pés, e tendo sido cingido ao redor (próximo aos peitos) com um cinto de ouro; ① comp. 1:20.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E a Sua cabeça e os Seus cabelos eram brancos como se fossem branca lã, como se fossem neve, e os Seus olhos eram como se fossem chama de fogo; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E os Seus pés eram semelhantes a um precioso-e-reluzente metal, como se numa fornalha tivessem sido incandescidos; e a Sua voz era (poderosa) como a voz de muitas águas, ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E tendo Ele, na Sua mão direita, sete estrelas ①; e proveniente-de-dentro-da Sua boca estava saindo uma aguda espada de dois fios; e o Seu rosto era como o sol quando resplandece na sua força. ① nota para “mensageiro”, 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, quando O vi, caí aos Seus pés como morto. E Ele pôs a Sua mão direita sobre mim, dizendo-me: “Não temas; *EU* SOU o Primeiro e o Derradeiro; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E sou Aquele que está vivendo e (antes) fui tornado morto; mas, eis aqui, vivendo estou para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém. E Eu tenho as chaves do inferno ①  e da morte. ① Hades: notas Mt 5:22; 11:23; Lc 16:23.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Escreve as coisas que (já) viste, e as que são (presentemente), e as que estão para acontecer depois destas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O mistério ① das sete estrelas ② que viste sobre a minha mão-direita (e dos sete castiçais de ouro) é: as sete estrelas, os mensageiros ② das sete assembleias são; e os sete castiçais que viste, as sete assembleias são. ① “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, e nesta passagem foi revelado e registrado. ② as sete estrelas são os sete mensageiros. Nota para “mensageiro”, 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ao mensageiro  da assembleia ① dos Efésios, escreve: ‘Isto diz Aquele (o Cristo) que está segurando as sete estrelas ② na Sua mão-direita, que está andando no meio dos sete castiçais de ouro ③: ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18. ② as sete estrelas são os sete mensageiros, 1:20. ③ os sete castiçais são as sete assembleias, 1:20.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Tenho conhecido as tuas obras, e o teu fatigante-laborar, e a tua paciência, e que não podes tolerar os maus; e puseste à prova aqueles que estão dizendo ser apóstolos e o não são, e tu os encontraste serem mentirosos; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E suportaste provações, e paciência tens; e pelo bem de o Meu nome tens mourejado, e não tens te cansado. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Mas algo tenho contra ti, porque o teu primeiro amor deixaste.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Lembra-te, pois, de onde tens tu caído, e arrepende-te, e as primeiras obras pratica; e, se não, venho Eu a ti subitamente, e removerei o teu castiçal para-fora-do seu lugar, se não te arrependeres. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas isto tens a teu favor: que odeias as obras dos nicolaítas ①, as quais (obras) também *Eu* odeio. ① nota v. 15.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias: àquele que está vencendo, Eu mesmo lhe darei comer proveniente-de-dentro-da árvore da Vida, a qual (árvore) está no meio do Paraíso de Deus.’",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E ao mensageiro ① da assembleia dos Esmirnianos escreve: ‘Isto diz o Primeiro e o Derradeiro, o Qual esteve morto e depois viveu: ① nota 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Tenho conhecido as tuas obras, e as tuas aflições, e a tua pobreza (rico, porém, és tu); e tenho conhecido a blasfêmia daqueles que estão declarando a si mesmos judeus serem, e não o são, mas são a sinagoga de Satanás.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "De modo nenhum temas tu as coisas que estás para padecer. Eis que está o Diabo para lançar alguns provenientes-de-dentro-de vós, para dentro da prisão, a fim de que sejais provados; e tereis aflição durante dez dias . Sê tu fiel até à morte, e te darei a coroa-louro da vida. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias: aquele que está vencendo ①, que de modo nenhum ele receba o dano proveniente-de-dentro-da morte, a segunda.’ ① nota 2:7.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E ao mensageiro ① da assembleia que está em Pérgamo escreve: ‘Isto diz Aquele que está tendo a espada aguda de dois fios: ① nota 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Tenho conhecido as tuas obras , e onde habitas, a saber, onde está o trono de Satanás; e reténs o Meu nome, e não negaste a Minha fé, até mesmo naqueles dias em que Antipas foi a Minha fiel testemunha ①, o qual foi morto ao vosso lado, onde habita Satanás. ① “testemunha” é tradução correta, mas a palavra deu origem à nossa “mártir”...",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas tenho contra ti algumas poucas coisas, porque tens tu aí aqueles que estão retendo a doutrina de Balaão, o qual ensinava ① Balaque a lançar gatilho-para-tropeçar-para-armadilha diante dos filhos (varões) de Israel, para estes comerem das coisas sacrificadas aos ídolos, e para fornicarem ②. ① Beza 1589, 1598, têm “ensinava Balaque” e não “ensinava em Balaque”. ② nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Assim também, tens tu aqueles que estão (fortemente) mantendo a doutrina dos nicolaítas, a qual ① coisa Eu odeio . ① neutro, não se refere a doutrina (fem.), nem a Nicolaítas (masc.).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Arrepende-te! Se, porém, não (te arrependeres), venho a ti subitamente, e guerrearei contra eles  com a espada da Minha boca. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias: ‘àquele que está vencendo ①, Eu lhe concederei comer proveniente-de-junto-do Maná, Aquele tendo sido escondido, e lhe darei uma pedrinha branca ; e, sobre a pedrinha, um nome novo (já) tendo sido escrito, o qual nenhum homem conheceu, exceto aquele que o está recebendo.’ ① nota 2:7.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ E ao mensageiro ① da assembleia que está em Tiatira escreve: ‘Isto diz o Filho de Deus, Aquele que está tendo os Seus olhos como chama de fogo, e os Seus pés semelhantes a precioso-e-reluzente metal: ① nota 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Tenho conhecido as tuas obras, e o teu amor-caridade ①, e a tua ação-de-servir, e a tua fé, e a tua paciência, e as tuas obras; e as últimas (obras) são mais do que as primeiras. ① nota 1Co 13:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas tenho contra ti algumas poucas coisas, porque toleras aquela mulher Jezabel (a qual está chamando a si mesma de profetisa) ensinar e enganar-fazer-extraviar os Meus escravos, para fornicarem ① e, das coisas sacrificadas-aos-ídolos, comerem. ① nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E dei a ela (a Jezabel) um espaço de tempo, a fim de que ela se arrependesse para-fora-da sua fornicação ①; e ela não se arrependeu. ① nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Eis que Eu a lanço para dentro de uma pequena-cama, e, àqueles que estão adulterando com ela, (os lanço Eu) para dentro de grande aflição, se eles não se arrependerem para-fora-das obras deles. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, aos filhos dela, matarei em morte; e saberão, todas as assembleias, que *EU* SOU Aquele que está sondando os rins e os corações. E darei a vós outros, a cada um (de vós), segundo as vossas obras. Jr 17:10",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A vós outros, porém, digo Eu (e aos restantes que estão em Tiatira, a todos quantos não têm esta doutrina (de Jezabel) e que não conheceram as coisas profundas de Satanás (como (os outros) chamam)): <Não lançarei sobre vós nenhuma outra carga.>",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "No entanto, o que vós tendes, firmemente o retende, até que Eu venha’. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, àquele que está vencendo ①, e àquele que está guardando até ao fim as Minhas obras, Eu lhe darei autoridade sobre as nações, ① nota 2:7.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E <Ele (o Cristo) as regerá-como-um-pastor, com vara de ferro> (do modo como <os vasos do oleiro ① são despedaçados>), como também Eu tenho recebido proveniente-de-ao-lado-do meu Pai. Sl 2:8,9 ① KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Eu (o Cristo) lhe darei a Estrela da Manhã ①. ① Estrela da Manhã é título exclusivo e identificatório de o Cristo, 22:16; nota Is 14:12.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias.’",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E ao mensageiro ① da assembleia ② que está em Sardes escreve: ‘Isto diz Aquele que está tendo os sete ④ espíritos ③ de Deus, e as sete estrelas ①: Tenho conhecido as tuas obras, que o nome tens de que vives, e morto estás. ① nota para “mensageiro”, 2:1. ② grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18. ③ comp. Is 11:1-3. ④# Beza 1589, 1598.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Sê tu vigiando, e firma tu as coisas restantes , que estão prestes a morrer; porque não achei as tuas obras tendo sido completadas aos olhos ① de Deus. ① Beza 1589, 1598, Complutense. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Lembra-te, pois, de como tens recebido e como ouviste, e firmemente-monta-guarda , e arrepende-te. Se, pois, não vigiares, virei Eu sobre ti (inesperada e rapidamente) como um furtador, e que de modo nenhum saibas tu a que hora virei sobre ti. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Tens alguns poucos nomes (de pessoas) também, em Sardes, que não contaminaram as suas vestes, e andarão elEs coMigo, em vestes brancas; porquanto dignos disso são eles. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Aquele que está vencendo ①, *este-mesmo* será vestido em vestes brancas, e de maneira nenhuma riscarei-até-apagar o seu nome para-fora-do grande-livro-rolo de a Vida ②, e confessarei o seu nome diante do Meu Pai e diante dos Seus anjos. ① nota 2:7. ② nota Ex 32:32-33 sobre livro-rolo de a Vida.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias.’",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E ao mensageiro ① da assembleia que está em Filadélfia escreve: ‘Isto diz Aquele que é o Santo, o Verdadeiro, Aquele que está tendo a chave de Davi; Aquele que está abrindo, e nenhum homem fecha; e que fecha, e nenhum homem abre: Is 22:22 ① nota 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Tenho conhecido as tuas obras; eis que tenho dado-e-colocado diante de ti uma porta tendo sido aberta, e nenhum homem a pode fechar; porque pouca força tens, mas preservaste-e-obedeceste à Minha Palavra (Escrita), e não negaste o Meu nome. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Eis que farei aos provenientes-de-dentro-da sinagoga de Satanás (aqueles que estão declarando a si mesmos judeus serem, e não o são, mas mentem), eis que Eu farei a eles que venham, e Me adorem ① diante dos teus pés, e saibam que *Eu* te hei amado. ① KJB,...",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Uma vez que preservaste-e-obedeceste à Palavra (Escrita)  da Minha paciência, também *Eu* te preservarei para-fora-da hora da provação que estará vindo sobre todo o mundo para pôr à prova aqueles que estão habitando sobre a terra. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Eis que venho subitamente: firmemente-retém tu o que tens, a fim de que ninguém tome a tua coroa-louro. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Àquele que está  vencendo ①, Eu o farei coluna no lugar-santo (do Templo no céu) do Meu Deus; e, para o lado exterior, que nunca mais ② saia ele ainda; e escreverei sobre ele o nome do Meu Deus, e o nome da cidade do Meu Deus (que é a nova Jerusalém, aquela que desce proveniente-de-dentro-do céu, proveniente-de-junto-do Meu Deus) e também (escreverei sobre ele) o Meu novo nome. ① nota 2:7. ② “nunca mais”: KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias.’",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E ao mensageiro ① da assembleia dos Laodicenses escreve: ‘Isto diz o Amém, a Testemunha (Aquela fiel e verdadeira), o Princípio-Autor  da criação de Deus: ① nota 2:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Tenho conhecido as tuas obras, que nem frio és, nem quente-em-fervura; quem dera frio foras, ou quente-em-fervura! ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Assim, porque morno és, e não frio nem quente-em-fervura, estou prestes a te vomitar para-fora-da Minha boca. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque dizes tu: ‘Rico sou, e tenho enriquecido, e nenhuma necessidade tenho’; e não tens sabido que *tu* és o desgraçado, e miserável, e pobre, e cego, e nu;",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Aconselho-te comprares de junto de Mim ouro tendo sido provado-refinado para-fora-do fogo, a fim de que sejas enriquecido; e vestes brancas, a fim de que te vistas e não seja feita manifesta a vergonha da tua nudez; e que com colírio untes os teus olhos, a fim de que vejas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "*Eu*, a todos quanto Eu ame, repreendo e paternalmente-instruo-até-por-castigos; sê tu, pois, zeloso, e arrepende-te. Pv 3:12 ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Eis que tenho Me postado à porta, e bato. Caso qualquer homem ouça a Minha voz, e abra a porta, entrarei (na casa) em direção a ele, e estarei ceando com ele, e ele coMigo. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Àquele que está vencendo ①, lhe concederei assentar comigo no Meu trono; assim como, também *Eu*, venci, e Me assentei com o Meu Pai no trono dEle. ① nota 2:7.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Aquele que está tendo um ouvido, ouça ele o que o Espírito (Santo) diz às assembleias’.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Depois destas coisas, olhei, e eis uma porta tendo sido aberta no céu. E a primeira voz ① (que ouvi como se fosse de uma trombeta falando comigo) dizendo: “Sobe aqui, e te mostrarei que coisas são necessárias acontecer depois destas coisas (atuais) .” ① “primeira voz”: a de 1:10. De o Cristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E imediatamente fui-tornado arrebatado no espírito ①, e eis que um trono estava posto dentro do céu, e, sobre o trono, Alguém ② (estava) mantendo-Se-assentado. ① uma visão profética. ② Deus, o Pai.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Aquele ① estando-assentado era semelhante, na aparência, à pedra jaspe e à pedra sardônica (e um colorido-arco-da-chuva  estava em-completo-círculo-ao-redor-do trono), sendo Ele ① semelhante, em aparência, a uma esmeralda. ① Deus, o Pai.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, em-completo-círculo-ao-redor-do trono, havia (outros, diferentes) vinte e quatro tronos; e, sobre os tronos, vi vinte e quatro anciãos estando-assentados, tendo sido vestidos em vestes brancas; e tiveram ① sobre as suas cabeças coroas-louro de ouro. ① “tiveram”: KJB, Stephanus-1550, Scrivener. Aoristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, provenientes-de-dentro-do trono, saem relâmpagos, e trovões, e vozes; e sete lâmpadas de fogo ardendo estavam diante do trono, as quais são os sete espíritos ① de Deus. ① comp. Is 11:1-3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, diante do trono, havia (como que) um mar de vidro, (transparente) semelhante ao cristal. E, no meio do trono  e em-circunferência-ao-redor-do trono , havia quatro criaturas viventes estando cheias de olhos, por diante e por detrás.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E a primeira criatura vivente era semelhante a um leão, e a segunda criatura vivente era semelhante a um bezerro, e a terceira criatura vivente estava tendo o rosto como um homem, e a quarta criatura vivente era semelhante a uma águia voando. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E as quatro criaturas viventes, cada uma delas individualmente, tinham seis asas, e estavam em-completo-círculo-ao-redor-dEle ① ②, e por dentro estando-cheias de olhos . E conforto-por-repouso não têm dia e noite, dizendo: “Santo, Santo, Santo é o Senhor (Jesus) ③ Deus, o Todo-Poderoso, o Qual era, e o Qual está sendo, e o Qual está vindo.” Is 6:3 ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, quando darão as quatro criaturas viventes glória, e honra, e expressões de toda a gratidão Àquele estando-assentado sobre o trono, o Qual está vivendo para dentro dos tempos-sem-fim dos tempos-sem-fim, ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então se prostrarão os vinte e quatro anciãos diante dAquele estando-assentado sobre o trono, e adoram Aquele que está vivendo para dentro dos tempos-sem-fim dos tempos-sem-fim; e lançam as coroas-louro deles diante do trono, dizendo:",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "“Digno és, ó Senhor, de receber a glória, e a honra, e o poder; porque *Tu* criaste todas as coisas, e por causa da Tua vontade-em-prazer elas existem, e elas foram criadas.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi, sobre a mão direita dAquele ① estando-assentado sobre o trono, um livro-rolo  tendo sido escrito por dentro e sobre as costas, tendo sido selado com sete selos. ① Deus, o Pai. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E vi um anjo forte, proclamando com grande voz: “Quem é digno de abrir o livro-rolo, e de desatar os seus selos?” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E ninguém era de poder dentro do céu, nem sobre a terra, nem debaixo da terra, para abrir o livro-rolo, nem para olhar para ele. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E *eu* chorava muito, porque ninguém digno foi achado para abrir e ler o livro-rolo, nem para olhar para ele. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E exatamente um, proveniente-de-entre os (vinte e quatro) anciãos, me diz: “Não chores; eis que conquistou-a-vitória o Leão (Aquele sendo proveniente-de-dentro-da tribo de Judá), O Raiz de Davi, para (assim) abrir o livro-rolo e desatar os seus sete selos.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E olhei, e eis (no meio do trono, e das quatro criaturas viventes, e no meio dos (vinte e quatro) anciãos) um Cordeiro tendo Se postado na-qualidade-de tendo sido morto-em-sacrifício, tendo sete chifres e sete olhos (que são os sete espíritos de Deus ①, aqueles (espíritos) tendo sido enviados para dentro de toda a terra). ① comp. Is 11:2-3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E Ele (o Cordeiro) veio, e recebeu o livro-rolo proveniente-de-dentro-da mão-direita dAquele ① estando-assentado sobre o trono. ① Deus, o Pai.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, quando Ele (o Cordeiro) recebeu o livro-rolo, então as quatro criaturas viventes e os vinte e quatro anciãos se prostraram diante do Cordeiro, tendo, cada um deles ①, harpas e salvas ② de ouro cheias de incensos (que são as orações dos santos). ① “cada um deles”: os vinte e quatro anciãos. Barnes. ② “salva” é uma tigela rasa e larga, como pequena bandeja.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E cantam um novo cântico, dizendo: “Digno és Tu de tomar o livro-rolo e de abrir os seus selos; porque foste morto-em-sacrifício, e nos compraste (em redenção) para Deus (em o Teu sangue), provenientes-de-dentro-de toda a tribo, e língua, e povo, e nação; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E nos ① fizeste, para o nosso Deus, reis e sacerdotes; e nós ① reinaremos sobre a terra.” ① Beza 1589, 1598.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E olhei, e ouvi a voz de muitos anjos em-completo-círculo-ao-redor-do trono (e ao redor das (quatro) criaturas viventes, e dos (vinte e quatro) anciãos); e o número deles (dos anjos) era de miríades de miríades ① ②, e milhares de milhares, ① “miríade” é 10.000 ou algo inumerável. Portanto, 1 miríade de miríades >>= 10.000 x 10.000 = 100.000.000. ② Beza, Complutense têm “e o número deles era miríades de miríades”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Dizendo com grande voz: “Digno é o Cordeiro (Aquele tendo sido morto-em-sacrifício) de receber o poder, e riqueza, e sabedoria, e fortaleza, e honra, e glória, e louvor.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E a toda a criatura que está dentro do céu, e na terra, e debaixo da terra, e as tais ① que estão sobre ② o mar, e a todas as (criaturas) que estão neles (céu, terra e mar), ouvi eu, dizendo elas: “Àquele ③ estando-assentado sobre o trono, e ao Cordeiro, sejam (prestados) o louvor, e a honra, e a glória, e o poder, para dentro dos tempos-sem-fim dos tempos-sem-fim.” ① KJB, B, Vulg. ② “sobre”: na superfície? ③ Deus, o Pai.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E as quatro criaturas viventes diziam: “Amém.” E os vinte e quatro anciãos prostraram-se, e adoraram Àquele ① (que está) vivendo para dentro dos tempos-sem-fim dos tempos-sem-fim . ① a Deus Pai, ou a Deus Filho, ou a ambos.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi quando o Cordeiro abriu exatamente um proveniente-de-entre os selos; e ouvi exatamente uma proveniente-de-entre as quatro criaturas viventes, dizendo, como se fosse voz de trovão: “Vem ① tu (João), e vê tu .” ① imperativo. KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E olhei, e eis um cavalo branco; e aquele  estando-assentado sobre ele está tendo um arco. E lhe foi dada uma coroa-louro. E ele saiu conquistando e a fim de que conquiste. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E, quando Ele (o Cordeiro) abriu o segundo selo, ouvi a segunda criatura vivente, dizendo-lhe ela: “Vem tu (João), e vê tu.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E saiu outro cavalo, vermelho; e, àquele ① estando-assentado sobre ele, foi-lhe concedido poder para tirar a paz para-longe-da terra, e a fim de que uns aos outros (os homens) matassem; e foi dada a ele ① uma grande espada. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E, quando Ele (o Cordeiro) abriu o terceiro selo, ouvi a terceira criatura vivente, dizendo: “Vem tu (João), e vê tu.” E olhei, e eis um cavalo preto; e aquele ① estando-assentado sobre ele está tendo uma balança-de-dois-pratos na sua mão. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E ouvi uma voz no meio das quatro criaturas viventes, dizendo: “Uma coinix ① de trigo por um denário ②, e três coinixes de cevada por um denário ②; e que ao azeite e ao suco de uvas ③ não danifiques.” ① 1 coinix = 0,9081 litros.; ② um denário = um dracma = um jornal, salário por um dia do trabalhador braçal. Caríssimo!. ③ nota Jo 2:9.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E, quando Ele (o Cordeiro) abriu o quarto selo, ouvi a voz da quarta criatura vivente, dizendo: “Vem tu (João), e vê tu.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E olhei, e eis um cavalo verde-amarelado, e eis aquele ① estando-assentado acima dele (o seu nome é Morte). E o inferno ② seguia ③ com ele ①. E lheS ④ foi dada autoridade sobre a quarta parte da terra, para matar na espada, e na fome, e na morte, e sob as feras da terra. ① o anticristo. ② Hades: notas Mt 5:22; 11:23; Lc 16:23. ③ KJB. ④ à Morte e ao inferno.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E, quando Ele (o Cordeiro) abriu o quinto selo, vi, abaixo do altar de holocaustos, as almas daqueles homens tendo sido mortos por causa de (o amor deles a) a Palavra  de Deus, e por causa do testemunho que mantinham. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E clamavam com grande voz, dizendo: “Até quando (ó Dono-e-Senhor, o Santo e o Verdadeiro), Tu não julgas e Tu, não vingas o nosso sangue de ① aqueles que estão habitando sobre a terra?” ① “ἀπό”: “de”, “em oposição a”, “para longe de”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E foram dadas a cada um deles compridas-vesteS brancaS, e lhes foi dito que repousassem ainda um pouco de tempo, até que também se completasse ① o número dos seus companheiros-escravos (do mesmo Dono) e dos seus irmãos, aqueles estando para ser mortos igualmente como também eles foram. ① KJB, Erasmo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E olhei, quando Ele (o Cordeiro) abriu o sexto selo, e eis que um grande tremor de terra houve; e o sol tornou-se negro como pano-de-saco-de-cilício① feito de crina-pelo, e a lua tornou-se como se fosse sangue; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E as estrelas do céu caíram para dentro da terra, como uma figueira lança de si os seus figos de-fora-de-estação , quando por um vento forte estando ela sendo balançada. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E o ① céu foi removido (do seu lugar) como se fosse um livro-rolo ② (em) sendo enrolado; e toda montanhA e ilhA para-fora-dos seus lugares foram movidos. ① “o”: Complutense, Plantin, T. Majoritário, mss do T. Crítico. ② nota 5:1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E os reis da terra, e os grandes homens, e os ricos, e os comandantes de milhares, e os homens poderosos, e todo escravo, e todo homem livre, esconderam a si mesmos para dentro das cavernas e para dentro das rochas das montanhas; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E “diziam aos montes” e aos rochedos: “Caí sobre nós, e escondei-nos para-longe-do rosto dAquele (Deus, o Pai) estando-assentado sobre o trono, e para-longe-da ira do Cordeiro; Os 10:8",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque chegou o dia (o grande dia) da Sua  ira; e quem pode subsistir?①” ① comp. Ml 3:2.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, depois destas coisas, vi quatro anjos tendo se postado-de-pé sobre os quatro cantos  da terra, retendo os quatro ventos da terra, a fim de que não soprasse vento (nenhum) sobre a terra, nem sobre o mar, nem sobre (nenhuma de) toda árvore.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E vi outro anjo ① estando subindo proveniente-de-junto-do nascente do sol, tendo ele o selo de o Deus que está vivendo; e clamou com grande voz aos quatro anjos (aos quais lhes foi dado (permissão para) danificar a terra e o mar), ① não o Cristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Dizendo: “Não danifiqueis a terra, nem o mar, nem as árvores, até havermos selado ① os varões-escravos do nosso Deus sobre as suas testas.” ①“havermos selado”: Beza têm o verbo neste aoristo do subjuntivo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E ouvi o número daqueles (varões-escravos) tendo sido selados, e eram 144 mil tendo sido selados, provenientes-de-dentro-de cada tribo dos filhos de Israel:",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "provenientes-de-dentro-da tribo de Judá, havia 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Rúben, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Gade, 12 mil tendo sido selados;",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "provenientes-de-dentro-da tribo de Aser, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Naftali, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Manassés, 12 mil tendo sido selados;",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "provenientes-de-dentro-da tribo de Simeão, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Levi, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de Issacar, 12 mil tendo sido selados;",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "provenientes-de-dentro-da tribo de Zebulom, 12 mil tendo sido selados; provenientes-de-dentro-da tribo de José , 12 mil tendo sido selados; e provenientes-de-dentro-da tribo de Benjamim, 12 mil tendo sido selados.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Depois destas coisas, olhei, e eis, aqui, uma grandE multidão-de-homens, a qual (multidão) contá-la nenhum homem podia, provenientes-(eles-) de-dentro de todas nações, e tribos, e povos, e línguas, tendo eles se postado diante do trono (de Deus, o Pai) e diante do Cordeiro, tendo eles sido trajados com compridas vestes brancas, e segurando folhas-de-palmeiras ① nas suas mãos; ① “palmas”: folhas de palmeira (provavelmente tamareira).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E estão clamando ① com grande voz, dizendo: “A salvação pertence ao nosso Deus (isto é, Àquele estando-assentado sobre o trono) ②, e ao Cordeiro!” ① KJB: “clamavam”. ② “ao nosso Deus (Àquele estando-assentado sobre o trono)”: Beza.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E todos os anjos ① tinham-se postado   em-circunferência-ao-redor do trono, e dos (vinte e quatro) anciãos, e das quatro criaturas viventes; e prostraram-se diante do trono sobre os seus rostos, e adoraram a Deus, ① as miríades de miríades de anjos de 5:11.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Dizendo: “Amém. O louvor, e a glória, e a sabedoria, e as expressões de toda a gratidão, e a honra, e o poder, e a fortaleza sejam (prestados) ao nosso Deus, para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E respondeu (aos meus pensamentos) exatamente um, proveniente-de-entre os (vinte e quatro) anciãos, dizendo-me: “Estes, aqueles tendo sido vestidos de compridas vestes brancas, quem são eles? E de onde vieram eles?”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E tinha eu lhe dito: “Ó senhor, *tu* o tens sabido.” E ele me disse: “Estes são aqueles que estão vindo para-fora-dA tribulação (A grande), e que, dentro do sangue do Cordeiro, lavaram-através-de-mergulho as suas compridas vestes e (, assim,) as tornaram brancas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Por isso estão eles diante do trono de Deus, e a Ele prestam serviço-de-adoração, de dia e de noite, no Seu lugar-santo (do Templo no céu); e Aquele (Deus, o Pai) estando-assentado sobre o trono, estenderá-Seu-tabernáculo-tenda sobre eles ①. ① Ou “residirá entre eles.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não sofrerão fome nunca mais, nem terão sede nunca mais; nem de modo algum desabará sobre eles o (queimar do) sol, nem algum calor-abrasador.  Is 49:10; Sl 121:6; Rv 16:8.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque o Cordeiro, que está no meio do trono , os apascentará ①, e os guiará às fontes que estão vivendo , de águas; e removerá-secará Deus toda lágrima para-longe-dos olhos deles.” ① “apascentar”: levar ovelhas ao pasto (ou vice-versa), amorosamente nutrindo, supervisionando, e cuidando delas.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, quando Ele (o Cordeiro) abriu o sétimo selo, fez-se silêncio no céu por quase meia hora. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E vi os sete anjos, os quais diante de Deus têm se postado; e lhes foram dadas sete trombetas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E outro Anjo (o Cristo) veio e se pôs próximo-e-em-direção ① ao altar de holocaustos , tendo (o Anjo) um incensário de ouro; e Lhe foi dado muito incenso, a fim de que o oferecesse com ① as orações de todos os santos, sobre o altar (de incenso) de ouro que está diante do trono (de Deus). ① KJB. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E subiu a fumaça dos incensos (juntamente com as orações de (todos) os santos) proveniente-de-dentro-da mão de o Anjo, diante de Deus.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E tem tomado, o Anjo, ao incensário, e o encheu proveniente-de-dentro-do fogo do altar de holocaustos, e o lançou para dentro da terra; e ocorreram vozes, e trovões, e relâmpagos, e um terremotO. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E os sete anjos, os quais ① estão tendo as sete trombetas, prepararam a si mesmos a fim de que fizessem-soar-suas-trombetas. ① “os quais”: Beza.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E o primeiro anjo fez-soar-sua-trombeta. E houve saraiva e fogo, tendo eles sido misturadoS com sangue. E isto foi lançadO para dentro da terra, e um terço das árvores foi completamente-queimada, e toda a erva verde foi completamente-queimada.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E o segundo anjo fez-soar-sua-trombeta. E uma coisa como se fosse um grande monte, ardendo em fogo, foi lançada para dentro do mar, e tornou-se um terço do mar em sangue; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E morreu um terço das criaturas   que estavam ① no mar (aquelas criaturas tendo vida); e um terço das naus foi destruída. ① KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E o terceiro anjo fez-soar-sua-trombeta. E caiu, proveniente-de-dentro-do céu, uma grande estrela ardendo como se fosse uma tocha, e caiu sobre um terço dos rios e sobre as fontes das águas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E o nome da estrela é chamado de Absinto. E torna-se a terça-parte das águas ① em absinto. E muitos dos homens morreram por causa das águas, porque elas foram tornadas amargas. ① “das águas”: Beza.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E o quarto anjo fez-soar-sua-trombeta. E foi ferido um terço do sol, e um terço da lua, e um terço das estrelas; a fim de que fosse entenebrecida a terça parte deles (sol, lua e estrelas), e o dia não brilhe quanto a um terço  dele, e, semelhantemente, a noite. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E olhei, e ouvi exatamente um anjo  voando no meio-dia-do-céu ①, dizendo com grande voz: “Ai! Ai! Ai daqueles (que estão) habitando sobre a terra! Por causa das restantes vozes dA trombetA dos três anjos, aqueles ainda estando para fazer-estrondo-de-trombeta.” ① “meio-dia-do-céu”: zênite; o ponto mais alto do céu, onde ele é encontrado pela vertical que passa pela cabeça do observador; a posição que o sol ocupa ao meio dia e onde tudo que for feito poderá ser visto e ouvido por todos.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E o quinto anjo fez-soar-sua-trombeta. E vi uma estrela, proveniente-de-dentro-do céu, tendo caído para a terra; e foi dada a ele (ao anjo) a chave (da tampa) do poço (de entrada) do abismo (-sem-fundo).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele (o anjo) abriu (a tampa de) o poço (de entrada) do abismo (-sem-fundo), e subiu fumaça para-fora-do poço, como a fumaça de uma grande fornalha, e foi entenebrecido o sol e o ar por causa da fumaça do poço. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, provenientes-de-dentro-da fumaça, vieram gafanhotos para dentro da terra; e lhes foi dado poder, como têm poder os escorpiões da terra.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E lhes foi ordenado que não fizessem dano à erva da terra, nem a qualquer coisa verde, nem a (nenhuma de) toda árvore, senão aos homens somente, quaisquer que não têm o selo de Deus sobre as suas testas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E foi concedido a eles (os gafanhotos) não que os matem (aos homens sem o sinal de Deus), mas que estes homens fossem atormentados por cinco meses; e o tormento deles (causado pelos gafanhotos) era semelhante ao tormento com-natureza-daquela-de um escorpião, quando (este) vier a ferir um homem. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, naqueles dias, buscarão os homens à morte, e não a acharão; e intensamente-desejarão morrer, e fugirá a morte para-longe-deles. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E a aparência dos gafanhotos era semelhante à de cavalos tendo sido aparelhados para a guerra; e sobre as suas cabeças havia umas como se fossem coroas-louro semelhantes ao ouro; e os seus rostos eram como se fossem rostos de homens. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E tinham cabelos como se fossem cabelos de mulheres ①; e, os seus dentes; como dentes de leões eram. ① cabelos longos.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E tinham couraças como se fossem couraças de ferro; e o ruído das suas asas era como se fosse o ruído de carros de muitos cavalos correndo para a batalha.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E têm caudas semelhantes às dos escorpiões, e aguilhões havia nas suas caudas, e a autoridade deles era para ferir os homens durante cinco meses. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E têm sobre si um rei, o qual é o anjo do abismo (-sem-fundo). O seu nome, no idioma hebraico, era Abadom; e, no idioma grego, um nome ele tem: Apoliom ①. ① “Destruidor”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Este ai, o primeiro, passou; eis que vêm ainda dois ais depois disso. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ E o sexto anjo fez-soar-sua-trombeta. E ouvi exatamente uma voz proveniente-de-entre-as quatro pontas do altar (de incenso) de ouro (aquele (altar) estando diante de Deus), ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ela (a voz) dizendo ao sexto anjo, o qual tinha a trombeta: “Solta, tu, os quatro anjos, aqueles tendo sido acorrentados junto ao grande rio Eufrates.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E foram soltos os quatro anjos, aqueles tendo sido preparados para uma # hora, e um # dia, e um # mês, e um # ano, a fim de que matem um terço dos homens. # KJB. Não há artigo definido.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E o número doS ① guerreiroS dA-cavalariA era de duas miríades de miríades ②; e ouvi o número deles. ①“de oS”: KJB, mss do T. Majoritário e do T. Crítico. ② “miríade” é 10.000. Portanto, 2 vezes 10.000 vezes 10.000 = 200.000.000.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, desta maneira, vi os cavalos nesta visão, e vi aqueles (cavaleiros) estando-assentados sobre eles, tendo couraças cor de fogo, e cor de jacinto, e cor de enxofre. E as cabeças dos cavalos eram como se fossem cabeças de leões. E, proveniente-de-dentro-das suas bocas, jorrA fogo, e fumaça, e enxofre.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Sob ① estas três coisas foram mortos um terço dos homens (da terra), a saber, devido-ao fogo, e devido-à fumaça, e devido-ao enxofre, as quais coisas estão saindo provenientes-de-dentro-das bocas deles (dos cavalos). ① KJB, Stephanus “hupo”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque o poder deles ① (dos cavalos) na boca deles está ①, e (também) nas suas caudas (porquanto as suas caudas são semelhantes a serpentes), tendo eles cabeças. E, com elas mesmas (cabeças e caudas), eles danificam. ① “o poder deles... está”: Scrivener, KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E os remanescentes dos homens (da terra), (isto é,) aqueles que não foram (dantes) mortos dentro destes flagelos, todavia-não ① se arrependeram para-fora-das obras das suas próprias mãos, a fim de que não adorassem os demônios e “ídolos (os de ouro, e os de prata, e os de bronze, e os de pedra, e os de madeira), os quais não podem ver, nem ouvir,” nem andar. ① KJB, “oude”, não “oute”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E não se arrependeram para-fora-dos seus homicídios, nem para-fora-das suas feitiçarias ①, nem para-fora-das suas fornicações ②, nem para-fora-dos seus atos-de-furto. ① “farmakeia” tanto é o uso de drogas, como é feitiçaria; frequentemente estão associadas. ② nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi um outro Anjo (o Cristo), forte ①, descendo proveniente-de-dentro-do céu, tendo sido vestido com uma nuvem; e um colorido-arco-da-chuva ② estava sobre a Sua cabeça, e o Seu rosto era como se fosse o sol, e os Seus pés eram como se fossem colunas de fogo ③. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E tinha na Sua mão um pequeno-livro-rolo tendo sido aberto. E Ele pôs o Seu pé direito sobre o mar, e o esquerdo sobre a terra; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E clamou com grande voz, como quando um leão ruge. E, quando Ele clamou, emitiram os sete trovões ① as suas vozes. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, quando (completamente) emitiram os sete trovões as suas próprias vozes, eu estava para as escrever, mas ouvi uma voz proveniente-de-dentro-do céu, me dizendo: “Sela tu as coisas que falaram os sete trovões, e que tu não as escrevas.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E o Anjo (o Cristo), a Quem vi tendo-Se postado-de-pé sobre o mar e sobre a terra, levantou a Sua mão para dentro do céu, ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E jurou (por Aquele (o Deus) que está vivendo para dentro dos tempos-sem-fim dos tempos-sem-fim, “o Qual criou o céu” e as coisas que nele há, “e a terra” e as coisas que nela há, “e o mar e as coisas que nele há”), que tempo não haverá mais ; Ex 20:11; Sl 146:6",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas, nos dias da voz do sétimo anjo, quando ele esteja-para-começar-a fazer-soar-sua-trombeta, ① que seja cumprido o mistério ② de Deus, como Ele (Deus) anunciou-as-boas-novas (o evangelho) aos Seus escravos, os profetas. ① antes de “que seja...”, Erasmo, Complutense, Plantin, KJB não têm “kai” nem nada que possa ser traduzido por e/ então/ também/ em verdade. ② “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, até que foi revelado e registrado na Bíblia. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E a voz, aquela que eu ouvi ① falando proveniente-de-dentro-do céu, estava novamente falando comigo, e dizendo: “Vai, recebe o pequeno-livro-rolo (aquele tendo sido (e continuando) aberto) na mão de o ② Anjo (o Cristo), Aquele tendo Se postado-de-pé sobre o mar e sobre a terra.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E saí até a o Anjo, dizendo-lhe: “Dá-me o pequeno-livro-rolo.” E Ele me diz: “Toma-o, e (completamente) o devora, e ele fará amargo o teu ventre, mas na tua boca será doce como mel.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E tomei o pequeno-livro-rolo proveniente-de-dentro-da mão de o Anjo (o Cristo), e (completamente) o devorei. E ele era, na minha boca, como se fosse mel: doce. E, tão logo o comi, foi tornado amargo o meu ventre. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E Ele (o Anjo) me diz: “É necessário tu novamente profetizares contra ① muitos povos, e nações, e línguas, e reis.” ① Young, Darby, Berry, Ostervald, Reina-Valera, etc.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E me foi dado um caniço (de medir) semelhante a um bordão; e o Anjo (o Cristo) tinha-se postado-de-pé , dizendo: “Levanta-te, e mede o lugar-santo (do Templo no céu) de Deus, e o altar (de incenso), e (a área de) aqueles homens que estão adorando nele (o lugar-santo). ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, ao átrio que está fora ① do lugar-santo (do Templo no céu), lança-fora (das medições) e não o meças; porque ele foi dado às nações (dos gentios); e, à cidade santa, elas (as nações) pisarão por quarenta e dois meses. ① “fora”: Beza, Complutense.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E darei autoridade aos Meus dois varões testificadores, e eles profetizarão por mil duzentos e sessenta dias, tendo eles sido vestidos de pano-de-saco-de-cilício ①”. ① “pano-de-saco-de-cilício” é tecido grosseiro feito de crina e pelo de animais. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Estes ① (os dois varões testificadores) são as duas oliveiras ② e os dois castiçais ② , são aqueles-varões ① (os dois varões testificadores) perante o Deus de toda a terra tendo se postado-de-pé. ① masc. ② fem.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, caso algum homem queira fazer mal a eles (aos dois varões testificadores), fogo sai proveniente-de-dentro-da boca deles e (completamente) devora os inimigos deles; e, caso algum homem lhes queira fazer mal, desta mesma maneira é necessário ser ele morto. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Estes (os dois varões testificadores) têm autoridade para fechar o céu a fim de que não chova chuva durante os dias do profetizar deles; e autoridade têm sobre as águas, para convertê-las para sangue; e (autoridade têm) para ferir a terra com todo tipo de flagelo, tantas vezes quanto eles quiserem. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, quando completarem o testemunho deles, então a (primeira) besta-feroz  (aquela que estará subindo proveniente-de-dentro-do abismo (-sem-fundo)) fará guerra contra① eles, e os vencerá, e os matará. ① “contra”: KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E os seus cadáveres repousarão-deitados sobre a rua larga da grande cidade (a qual é chamada, espiritualmente, de Sodoma e Egito), onde também o nosso Senhor foi crucificado. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E (provenientes-de-dentro-dos vários povos, e tribos, e línguas, e nações) (muitos) homens contemplarão os cadáveres deles (os dois varões testificadores) durante três dias e meio, e aos cadáveres deles não permitirão ser postos para dentro de sepulturas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E aqueles que estão habitando sobre a terra se regozijarão por causa (da morte) deles (os dois varões testificadores), e se alegrarão festejando, e presentes enviarão uns aos outros ; porquanto estes, os dois profetas, atormentaram aqueles que estão habitando sobre a terra. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E, depois daqueles três dias e meio, o espírito de vida, proveniente-de-dentro-de Deus, entrou em ① eles (os dois varões testificadores); e eles se puseram sobre os seus pés, e grande temor caiu sobre aqueles que os estão contemplando. ① KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E eles (os dois varões testificadores) ouviram uma grande voz proveniente-de-dentro-do céu, dizendo-lhes: ‘Subi vós para aqui’. E eles, dentro dA nuvem, subiram para dentro do céu; e os contemplaram os seus inimigos. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, naquela mesma hora, houve um grande terremoto, e a décima parte da cidade① caiu. E foram mortos, no terremoto, sete mil nomes de homens . E os homens restantes aterrorizados se tornaram, e deram glória a o Deus do céu. ① Jerusalém. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O ai, o segundo, passou; e eis que ① o ai, o terceiro, já vem subitamente.” ① “e eis que”: Beza.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E o sétimo anjo fez-soar-sua-trombeta. E houve grandes vozes no céu, dizendo: “Vieram a ser, os reinos deste ① mundo , os reinos do nosso Senhor e de o Seu Cristo; e Ele (o Cristo) reinará para dentro dos tempos-sem-fim dos tempos-sem-fim.” ① KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E os vinte e quatro anciãos, aqueles diante de Deus estando-assentados sobre os seus tronos, prostraram-se sobre os seus rostos e adoraram a Deus, # KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Dizendo: “Expressamos toda a gratidão a Ti, ó Senhor (Jesus) ① Deus, o Todo-Poderoso (Que está sendo, e Que era, e Que está vindo ), porque tens tomado-em-mãos (decisão para manifestar) o Teu grande poder, e reinaste. ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E as nações (dos gentios) se iraram, e veio a Tua ira, e o tempo dos mortos, para serem eles julgados , e para dares o galardão aos Teus escravos (os (dois) profetas) (e aos santos, e àqueles que estão temendo o Teu nome, aos pequenos e aos grandes), e de destruíres aqueles que estão corrompendo ① a terra.” ① ou “destruindo”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E foi aberto o lugar-santo (do Templo no céu) de Deus, no céu; e foi vista a arca do Seu testamento ①, no Seu lugar-santo (do Templo no céu). E houve relâmpagos, e vozes, e trovões, e um terremoto, e grande saraiva. ① KJB. Ou “pacto”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E um grande sinal foi visto no céu: uma mulher  tendo sido vestida do sol, e a lua estando debaixo dos seus pés, e sobre a sua cabeça estando uma coroa-louro de doze estrelas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ela, em tendo um filho no seu ventre, grita, estando-em-trabalho-de-parto e estando-sofrendo dores para dar à luz.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E foi visto outro sinal no céu; e eis o grande Dragão vermelho ① tendo sete cabeças e dez chifres e, sobre as suas cabeças, sete diademas-reais. ① Satanás, por trás do anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a sua cauda arrasta após si um terço das estrelas do céu, e ele as lançou para dentro da terra; e o Dragão tem parado de pé diante da mulher, aquela estando para dar à luz, a fim de, tão logo ela der à luz ao filho dela, (completamente) o devorar.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E ela deu à luz um Filho varão, o qual está para reger-apascentar todas as nações com vara de ferro; e foi arrebatado-para-cima o Filho dela, até Deus e para o trono dEle (Deus).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E a mulher  fugiu para dentro do deserto, onde tem um lugar tendo sido preparado proveniente-de-junto-de Deus, a fim de que ali a alimentem por mil duzentos e sessenta dias. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E houve guerra no céu. Miguel e os seus anjos guerrearam contra o Dragão; e o Dragão guerreou, e os seus anjos,",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas não prevaleceram, nem mais o lugar deles foi achado no céu.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E foi lançado-fora o grande Dragão (O antigO Serpente, aquele que está sendo chamado de o Diabo ① e chamado de o Satanás ①, aquele que está enganando-fazendo-extraviar o mundo inteiro). Ele foi lançado para dentro da terra. E os seus anjos foram com ele lançados-fora. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E ouvi uma grande voz dizendo, no céu: “Já agora chegou a salvação, e o poder, e o reinar do nosso Deus, e a autoridade de o Seu Cristo; porque já foi arremessado para baixo o acusador dos nossos irmãos, aquele que os estava acusando perante o nosso Deus, de dia e de noite.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E *eles* o venceram em razão do sangue do Cordeiro e em razão da palavra do testemunho deles; e não amaram as suas vidas, mesmo até à morte deles.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por causa disso, alegrai-vos, ó céus, e (vós,) aqueles neles residindo ①. Ai daqueles homens que estão habitando  sobre a terra e no mar, porque desceu o Diabo até vós, tendo grande ira, tendo sabido que apenas pouco tempo ele tem.” ① “residindo”: literalmente, é “estabelecendo seu tabernáculo-tenda”, ou “tabernaculando”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ E, quando viu o Dragão que ele foi lançado para dentro da terra, perseguiu a mulher que deu à luz o Filho varão. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E foram dadas à mulher duas asas de uma ① águia grande, a fim de que ela (a mulher) voe para dentro do deserto, para dentro do seu lugar, onde é ela sustentada, ali, por um tempo, e tempos, e metade de um tempo, para-longe-da presença dO Serpente. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, em-seguimento-após a mulher, O Serpente lançou para-fora-da boca dele água como uma cheia-de-rio, a fim de a fazer ser carregada-para-longe-por-cheia-de-rio. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E a terra ajudou à mulher; e abriu a terra a sua boca, e completamente-tragou a cheia-de-rio que o Dragão lançou para-fora-da boca dele. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E irou-se o Dragão contra a mulher, e saiu-afora para fazer guerra contra o remanescente da semente dela, aqueles que estão preservando-e-obedecendo aos mandamentos de Deus, e tendo  o testemunho de ① Jesus Cristo . ① genitivo “de” pode significar “procedente de” ou “a respeito de”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E eu me postei de pé  sobre a areia do mar, e vi, proveniente-de-dentro-do mar, uma (primeira) besta-feroz ① subindo, tendo sete cabeças e dez chifres; e, sobre os seus chifres, dez diademas-reais; e, sobre as suas cabeças, o nomE de blasfêmia. ① Primeira Besta: o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E a (primeira) besta-feroz que vi era semelhante ao leopardo, e os seus pés como os de urso, e a sua boca como a boca do leão. (E deu-lhe, o Dragão, o seu poder, e o seu trono, e grande autoridade.) ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E vi exatamente uma de-entre as suas cabeças como-se ① tendo sido mortalmente-ferida para dentro da morte, e o ferimento de sua morte foi curado; e (com isto) maravilhou-se toda a terra ②, (dispondo-se) em-seguimento-após a (primeira) besta-feroz. ① “como-se”: KJB. ② Beza tem “maravilhou-se toda...”, voz ativa, não tem “foi-causado-maravilhamento em toda...”, voz passiva.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E todos ① adoraram o Dragão que deu autoridade à (primeira) besta-feroz ②. E também adoraram a besta-feroz ②, dizendo: “Quem é semelhante à besta-feroz ②? Quem pode guerrear contra ela?” ① comp. v. 8. ② o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E foi dada a ela (à besta-feroz) uma boca que está proferindo grandes coisas e blasfêmias; e foi dada a ela (à besta-feroz) autoridade para continuar ① durante quarenta e dois meses. ① “continuar”: KJB, ARC, Darby inglês, Diodati, etc. Aplica-se a continuar existindo, e fazendo guerra, e proferindo grandes coisas e blasfêmias.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E ela (a besta-feroz) abriu a sua boca para ① blasfêmiA contra Deus, para blasfemar do nome dEle, e do Seu Tabernáculo, e daqueles  que dentro do céu estão residindo ②. ① pela força de “εἰς” aqui, é melhor traduzi-lo como “para” ou “com o propósito de”, não como “para dentro de” nem mesmo como “em”. Vincent. ② “residindo “: literalmente, é “estabelecendo seu tabernáculo-tenda”, ou “tabernaculando”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E foi permitido a ela (à besta-feroz) fazer guerra contra os santos  e os vencer; também lhe foi dado autoridade sobre toda a tribo, e língua, e nação. Dn 7:21.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E a adorarão todos aqueles (homens) que estão habitando sobre a terra, dos quaiS não têm sido escritos os nomeS no grande-livro-rolo de a Vida ① (originada) de o Cordeiro , Aquele (Cordeiro) tendo sido morto-em-sacrifício desde a fundação do mundo . ① nota Ex 32:32-33 sobre livro-rolo de a Vida.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se algum homem tem um ouvido, ouça. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Aquele que ① para dentro de cativeiro guia-ajuntando , para dentro de cativeiro vai; se algum homem, à espada, mata, é necessário ele, à espada, ser morto. Aqui está a paciência e a Fé ② (que é ação) DE ③ os santos. ① “aquele que”: KJB. ② notas Lc 18:8 e Jd 3. ③ genitivo subjetivo. Nota Rm 3:22.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E vi outra (a segunda) besta-feroz ① subindo proveniente-de-dentro-da terra; e ela tinha dois chifres semelhantes aos de um cordeiro, mas falava como o Dragão. ① segunda besta: o falso profeta.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E toda a autoridade da primeira besta-feroz ① ela exerce na sua presença, e faz, à terra e aos que estão habitando nela, que adorem a primeira besta-feroz ①, da qual foi curado o ferimento da sua morte. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E ela (a segunda besta-feroz) faz grandes sinais, de modo que ① fogo faça descer proveniente-de-dentro-do céu para dentro da terra, à vista dos homens. ① KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E (em-razão-dos sinais que lhe foi permitido fazer debaixo da vista da (primeira) besta-feroz ①) engana-faz-extraviar aqueles que estão habitando sobre a terra, dizendo, àqueles que estão habitando sobre a terra, para fazerem uma imagem à (primeira) besta-feroz ① que tinha ② o ferimento da espada e que viveu. ① o anticristo. ② “ειχεν”= “tinha, estava tendo”: imperfeito do indicativo. KJB, Tyndale, B, Andreas.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E lhe foi concedido dar fôlego ① à imagem da (primeira) besta-feroz ② (a fim de que também falasse a imagem da (primeira) besta-feroz) e que fizesse, a todos-e-quaisquer-homens que não adorassem a imagem da (primeira) besta-feroz ②, que fossem mortos. ① “pneuma”: “fôlego” (portanto “vida”) ou “espírito” (demônio). ② o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E faz, a todos (os homens) (aos pequenos e aos grandes, e aos ricos e aos pobres, e aos livres e aos escravos), que ela (a primeira besta-feroz) ① lhes dê uma marca-sinal  sobre a mão direita deles, ou sobre as suas testas, ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E a fim de que nenhum homem possa comprar ou vender, exceto aquele tendo a marca-sinal (ou o nome) da (primeira) besta-feroz ①, ou o número de o nome delE. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Aqui a sabedoria está. Aquele tendo entendimento, compute o número da (primeira) besta-feroz ①; porque o número de um homem é, e o número delE (do homem) é 666 . ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E olhei, e eis o Cordeiro tendo Se postado-de-pé sobre o monte Sião, e com Ele (estavam) cento e quarenta e quatro mil varões tendo o nome de o Pai dEle (o Cordeiro) tendo sido escrito sobre as suas testas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ouvi uma voz proveniente-de-dentro-do céu, como a voz de muitas águas, e como a voz de um grande trovão; e a voz ouvi, de harpistas ① harpejando com as suas harpas. ① comp. 5:8ss.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E cantam como-se-fosse um cântico novo diante do trono (de Deus), e diante das quatro criaturas viventes ①, e dos (vinte e quatro) anciãos; e nenhum homem podia aprender aquele cântico, exceto os cento e quarenta e quatro mil varões, aqueles tendo sido comprados (em redenção) para-longe-da terra. ① Rv 4:6ss",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Estes são os que, com mulheres, não foram contaminados; porque virgens são eles. Estes são aqueles que estão seguindo o Cordeiro para todo-e-qualquer-lugar que Ele vá. Estes foram comprados (em redenção) para-longe-de entre os homens, sendo primíciA para Deus e para o Cordeiro. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E na boca deles não foi achada enganosa-maquinação; porque sem manchas são eles diante do trono de Deus .",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "anjos profetizam 3 juízos: do Evangelho eterno; queda da Babilônia; fogo eterno para adoradores da 1ª besta.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E vi um outro anjo voando no meio-dia-do-céu ①, tendo o evangelho (as boas novas) que-dura-para-sempre, para pregar-as-boas-novas (o evangelho) a aqueles habitando sobre a terra, mesmo a toda nação, e tribo, e língua, e povo, ① nota Rv 8:13.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Dizendo (o anjo) em grande voz: “Temei a Deus e dai-Lhe glória; porque veio a hora do Seu ato-de-julgar . E adorai Aquele havendo feito o céu, e a terra, e o mar, e as fontes das águas.” Êx 20:11; Sl 146:6 ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E um outro (o segundo) anjo se seguiu, dizendo: “Caiu, caiu Babilônia, aquela grande cidade, em razão de que, proveniente-de-dentro do vinho da ira ① (por causa) da fornicação ② dela, ela fez beber a todas as nações (dos gentios)”. ① o cálice da ira de Deus, v. 10. ② nota Mt 21:31; neste capítulo, pode ter sentido espiritual.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E o terceiro anjo os seguiu, dizendo em grande voz: “Se algum homem à (primeira) besta-feroz ① adora, e à imagem dela, e se recebe a marca-sinal dela sobre a testa dele ou sobre a mão dele, ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Também ele (o adorador) beberá do vinho da ira de Deus, aquele (vinho) tendo sido derramado-para-fora, não diluído, no cálice da Sua ira. E será atormentado em fogo e enxofre na presença dos santos anjos e na presença do Cordeiro. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E a fumaça do tormento deles sobe para dentro dos tempos-sem-fim dos tempos-sem-fim. E não têm conforto-por-repouso, dia e noite, aqueles que estão adorando a (primeira) besta-feroz ① e a sua imagem, e todo-e-qualquer (homem) ② que recebe a marca-sinal do seu nome. ① o anticristo. ② KJB, Tyndale,...",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Aqui a paciência dos santos está; aqui estão aqueles que estão preservando-e-obedecendo aos mandamentos de Deus e à Fé ① DE ② Jesus .” ① notas Lc 18:8 e Jd 3. ② genitivo subjetivo. Nota Rm 3:22.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E ouvi uma voz proveniente-de-dentro-do céu, dizendo-me: “Escreve: bem-aventurados os mortos, aqueles que, desde agora, em o Senhor (Jesus) estão morrendo. Sim, diz o Espírito (Santo), a fim de que eles descansem para fora dos seus trabalhos; e as suas obras seguem com eles.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E olhei, e eis uma nuvem branca; e, sobre a nuvem, Um (varão) estando-assentado, semelhante ao  Filho do homem, tendo sobre a Sua cabeça uma coroa-louro de ouro, e, na Sua mão, uma foice aguda. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E outro (o quarto) anjo saiu proveniente-de-dentro-do lugar-santo (do Templo no céu), (em rogo) clamando em grande voz Àquele estando-assentado sobre a nuvem: “Lança a Tua foice, e ceifa; porque veio a Ti a hora de ceifar, porque já foi amadurecido-e-tornado-seco o produto-a-ser-ceifado da terra.” Comp. Jl 3:13 ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Aquele (o Cristo) estando-assentado sobre a nuvem lançou a Sua foice sobre a terra, e foi ceifada a terra. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E outro (o quinto) anjo saiu proveniente-de-dentro-do lugar-santo (do Templo no céu) que está no céu, tendo, também ele, uma foice aguda. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E outro (o sexto) anjo saiu proveniente-de-dentro-do altar, tendo autoridade sobre o fogo, e (em rogo) clamou com grande voz Àquele (o Cristo) que está tendo a foice aguda, dizendo: “Lança a Tua foice afiada, e colhe-os-cachos-das-uvas os cachos-de-uva da videira ① da terra, porque já completamente amadureceram as uvas dela.” ① Beza 1589, 1598 têm “da videira”. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E impulsionou o Anjo (o Cristo) a sua foice para dentro da terra, e vindimou a vinha da terra, e atirou as uvas para dentro do grande ① tanque (-onde-se-esmagam-uvas) da ira de Deus. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E foi pisado o tanque-onde-se-esmagam-uvas, fora da cidade, e saiu sangue para-fora-do tanque (-onde-se-esmagam-uvas) até a (altura de) os freios dos cavalos, por extensão de mil e seiscentos estádios. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi outro grande e admirável sinal no céu: sete anjos, tendo sete flagelos, que são os últimos ((últimos,) porque, nestes flagelos, foi consumada a ira de Deus).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E vi como se fosse um mar de vidro tendo sido misturado com fogo; e vi (também) aqueles que estão saindo vitoriosos (para-fora-da ① (primeira) besta-feroz (o anticristo), e para-fora-da ① imagem dela (a primeira besta-feroz), e para-fora-da ① marca-sinal dela, e para-fora-do ① número de o nome dela), tendo eles se postado-de-pé sobre o mar de vidro, tendo as harpas de Deus. ① “para fora de”: KJB e Bengel traduzem “ἐκ” como “acima, sobre”. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E cantam o cântico ① de Moisés, o escravo de Deus, a saber, o cântico do Cordeiro, dizendo: “Grandes e maravilhosas são as tuas obras, ó Senhor (Jesus) ② Deus, o Todo-Poderoso! Justos e verdadeiros são os teus caminhos, ó Tu, o Rei dos santos . ① Ex 15:1-21. ② nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Quem há que não Te tema, ó Senhor (Jesus) ①, e glorifique o Teu nome? Porque só Tu és santo; por isso todas as nações virão e adorarão diante de Ti, porque já os Teus justos-juízos foram manifestos.” ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, depois disto, olhei, e eis que foi aberto o lugar-santo do Tabernáculo do testemunho, no céu.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E saíram os sete anjos (tendo os sete flagelos) provenientes-de-dentro-do lugar-santo (do Tabernáculo), tendo eles se vestido de linho puro e branco-resplandecente, e tendo sido cingidos ao redor (ao redor dos seus peitos) com cintos de ouro.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E exatamente uma proveniente-de-entre as quatro criaturas viventes ① deu aos sete anjos sete taças de ouro, estando elas cheias da ira de Deus, o Qual está vivendo para dentro dos tempos-sem-fim dos tempos-sem-fim. ① Rv 4:6ss",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E foi enchido o lugar-santo ① (do Tabernáculo) com a fumaça proveniente-de-dentro-da glória de Deus e proveniente-de-dentro-do Seu poder. E nenhum homem podia entrar para o lugar-santo (do Tabernáculo) ①, até que fossem consumados os sete flagelos dos sete anjos. ① a expressão “o lugar santo {3485 naos} do Tabernáculo do testemunho,” v. 5, parece indicar que, em 5, 6 e 8, {3485 naos} se refere ao lugar-santo, não ao Tabernáculo que o contém.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E ouvi uma grande voz proveniente-de-dentro-do lugar-santo (do Templo no céu), dizendo aos sete anjos: “Ide, e derramai as taças (da ira de Deus) para dentro da terra.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E saiu o primeiro anjo e derramou a sua taça sobre a terra, e foi causada uma chaga, má e maligna, sobre os homens: aqueles tendo a marca-sinal da (primeira) besta-feroz ①, e aqueles à imagem dela (a besta-feroz) adorando. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E o segundo anjo derramou a sua taça para dentro do mar, e este se tornou em sangue como se fosse de um homem morto , e morreu toda a alma  que está vivendo, que havia no mar. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E o terceiro anjo derramou a sua taça para dentro dos rios e para dentro das fontes das águas, e eles se tornaram sangue.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E ouvi o anjo das águas (este terceiro anjo), dizendo: “Justo, ó Senhor (Jesus)①, és Tu, Aquele que está sendo, e Que era, e Que há de ser , porque estas coisas julgaste. ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Uma vez que, ao sangue de santos e de profetas, eles (os homens descrentes) derramaram, também sangue lhes deste a beber; porque merecedores disto são eles.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E ouvi um outro anjo, proveniente-de-dentro-do altar , dizendo: “Em verdade, ó Senhor (Jesus) ① Deus, o Todo-Poderoso, verdadeiros e justos são os Teus juízos.” ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E o quarto anjo derramou a sua taça sobre o sol, e foi dado a ele (ao sol) (poder para) superficialmente-queimar os homens em fogo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E foram superficialmente-queimados os homens com grande calor, e blasfemaram o nome de Deus, o Qual está tendo autoridade sobre estes flagelos; e (os homens) não se arrependeram para dar a Ele (a Deus) glória.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E o quinto anjo derramou a sua taça sobre o trono da (primeira) besta-feroz①, e tornou-se o seu reino tendo sido coberto-de-trevas; e eles (os homens) mordiam as suas línguas, em consequência da dor deles. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E blasfemaram contra o Deus do céu, em consequência das dores deles e em consequência das chagas deles; e não se arrependeram para-fora-das suas obras. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E o sexto anjo derramou a sua taça sobre o grande rio, o Eufrates; e foi secada a sua água, a fim de que fosse preparado o caminho dos reis, aqueles provenientes-de-junto-do lado do nascer do sol.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E vi (saídos provenientes-de-dentro-da boca do Dragão, e provenientes-de-dentro-da boca da (primeira) besta-feroz ①, e provenientes-de-dentro-da boca do falso profeta) três espíritos imundos, semelhantes a rãs. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "(Porque esses-tais (espíritos) são espíritos de demônios, fazendo prodígios). (O anjo) vai ① aos reis da terra e de todo o mundo, para os congregar para a batalha do dia (aquele grande dia) de Deus, o Todo-Poderoso. ① Beza. Singular.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "{“Eis que venho (inesperada e rapidamente) como furtador. Bem-aventurado é aquele (homem) que está vigiando (a saber, guardando as suas vestes) para que não ande nu, e seus irmãos vejam a grosseira-indecência (dele).”}",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E ele (o anjo) congregoU a eles (os homens, descrentes) para dentro do lugar, aquele sendo chamado (em hebraico) de Armagedom ①. ① literalmente, “o monte de Megido”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E o sétimo anjo derramou a sua taça para dentro do ar, e saiu grande voz proveniente-de-junto-do lugar-santo (do Templo) do céu , proveniente-de-junto-do trono (de Deus), dizendo: “Tem sido cumprido.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E ocorreram vozes, e trovões, e relâmpagos; e um grande terremoto houve, como nunca houve, desde que homens houve sobre a terra, um tão poderoso terremoto, tão grande!",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E a grande cidade foi tornada dividida em três partes, e as cidades das nações (dos gentios) caíram; e Babilônia, a grande, foi lembrada diante de Deus, para Ele lhe dar o cálice do vinho da indignação da ira dEle (Deus). ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E toda a ilha fugiu, e montanhas não foram achadas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E uma grande saraiva (cada pedra como-aproximadamente do peso-de-um-talento ①) cai proveniente-de-dentro-do céu, sobre os homens; e blasfemaram os homens contra Deus, por causa do flagelo da saraiva; porque grande é o flagelo dela (a saraiva), excedentemente. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E veio exatamente um, proveniente-de-entre os sete anjos, daqueles que estão tendo as sete taças, e falou comigo, dizendo-me: “Vem aqui, e eu te mostrarei a punição-da-condenação da grande fornicária ①, aquela estando-assentada sobre ② muitas águas ③, ① nota Mt 21:31; neste capítulo, “fornicária” também tem sentido espiritual. ② KJB não tem “as”. ③ comp. v.15.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Com quem fornicaram ① os reis da terra; e foram embriagados, em consequência do vinho da sua fornicação ②, aqueles habitando sobre a terra.” ① nota Mt 21:31. ② nota Jo 2:9.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E (o anjo) me levou para dentro de um deserto, em espírito ①. E vi uma mulher estando-assentada sobre uma besta-feroz ② da cor-de-escarlata (besta-feroz estando cheia de nomes de blasfêmia, tendo sete cabeças e dez chifres). ① uma visão profética. ② a primeira besta-feroz, o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a mulher estava tendo sido vestida da cor-de-púrpura e da cor-de-escarlata, e tendo sido adornada ① com ouro e com pedrA preciosA e com pérolaS, tendo, na sua mão, um cálice de ouro estando cheio das abominações e da imundícia da fornicação ② dela. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, sobre a testa dela, estava o nome tendo sido escrito: “MISTÉRIO, BABILÔNIA, A GRANDE; A MÃE DAS FORNICÁRIAS ① E DAS ABOMINAÇÕES DA TERRA.” ① nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E vi a mulher estando embriagada em consequência do sangue dos santos, e em consequência do sangue das testemunhas ① de Jesus. E, quando havendo eu a visto, espantei-me com grande espanto. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E disse-me o anjo: “Por que te espantaste? *Eu* te declararei o mistério① da mulher e da (primeira) besta-feroz ② que a está levantando-carregando (montada) , aquela (besta-feroz) que está tendo as sete cabeças e os dez chifres. ① “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, e, nesta passagem, foi revelado e registrado. ② o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "A (primeira) besta-feroz ① que viste: ela era ② e já não é ①, e está ② para subir proveniente-de-dentro-do abismo (-sem-fundo), e para dentro da perdição ir; e se maravilharão aqueles homens habitando sobre a terra (dos quais não têm sido escritos os nomeS sobre o livro-rolo de a Vida, desde a fundação do mundo), vendo a (primeira) besta-feroz ① que era ②, e já não é ①, e todavia é ②. ① o anticristo. ② era e é Satanás, por trás do anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E ① aqui está o entendimento ② que está tendo sabedoria: as sete cabeças (da primeira besta-feroz) sete montes são, onde a mulher assenta sobre eles. ① KJB, Vulgata. ② relação com 13:18 (666)?",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E sete reis  há: os cinco (primeiros) já caíram, e o um está (reinando); o outro ainda não veio; e, quando vier, um pouco de tempo é necessário ele permanecer.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E a (primeira) besta-feroz ① que era e já não é, mesmo ela o oitavo rei é, e proveniente-de-entre os sete reis é, e para dentro da perdição vai. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, os dez chifres que viste, dez reis são, que um reinar ainda não receberam, mas autoridade como se fossem reis por exatamente uma hora recebem, (acompanhada) com a (primeira) besta-feroz ①. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Estes (os dez reis) exatamente uma (e mesma) mente têm, e o poder e a autoridade deles mesmos à (primeira) besta-feroz ① entregarão. ① o anticristo, e Satanás por trás dele.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Estes (os dez reis) contra o Cordeiro guerrearão, e o Cordeiro os vencerá, porque o Senhor dos senhores Ele é, e é o Rei dos reis; e aqueles que estão com Ele são chamados-convidados, e eleitos, e crentes-fiéis.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E ele (o anjo) me diz: “As águas que viste (onde a fornicária ① se assenta), povos e multidões são, e nações (dos gentios), e línguas. ① nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E os dez chifres ① que viste sobre a (primeira) besta-feroz ②, estes odiarão a fornicária ③, e tendo sido desolada a farão, e nua, e aS carneS dela comerão, e a completamente-queimarão em fogo. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque Deus deu, para dentro dos corações deles ①, cumprirem o propósito dEle (de Deus), e agirem como exatamente uma (e mesma) mente, e darem o reinar deles à (primeira) besta-feroz ①, até que sejam cumpridas as palavras de Deus. ① os dez reis. ② o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E a mulher que tu viste, é a grande cidade, aquela que está tendo a posição-de-reinar sobre os reis da terra.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, depois destas coisas, vi outro anjo descendo proveniente-de-dentro-do céu, tendo grande autoridade; e a terra foi iluminada proveniente-de-dentro-da glória dele.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele clamou em poder (com uma grande voz), dizendo: “Caiu, caiu Babilônia, a grande, e se tornou morada de demônios, e prisão de todo espírito imundo, e prisão de toda ave imunda e tendo sido odiada.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque, provenientes-de-dentro-do vinho da ira da fornicação ① dela, têm bebido todas as nações (dos gentios); e os reis da terra com ela fornicaram ①; e os mercadores da terra, lucrando provenientes-de-dentro-da abundância ② do ímpeto-de-luxúria dela, enriqueceram.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E ouvi Outra voz proveniente-de-dentro-do céu, dizendo: “Saí vós, (componentes do) povo Meu, para-fora-dela, a fim de que não sejais participantes (e-tenhais-comunhão) juntamente com os pecados dela, e a fim de que não recebais proveniente-de-dentro-dos flagelos dela.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque já foram-postos-em-fila os pecados dela alcançando até ao céu, e Se lembrou Deus das iniquidades dela.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Retribuí vós a ela como também ela vos pagou, e duplicai-lhe, (dai-lhe) em dobro, conforme as obras dela. No cálice em que ela vos misturou (maligna) bebida, misturai vós para ela em dobro.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Quanto ela glorificou a si mesma e viveu em ímpetos-de-luxúria, outro (igual) tanto lhe dai de tormento e pranto (como de perda por morte); porque, no seu coração, diz ela: ‘Estou assentada como rainha, e viúva não sou, e pranto (como de perda por morte) de modo nenhum eu veja’.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Por causa disso, em um só dia, virão os flagelos dela: morte, e pranto (como de perda por morte), e fome; e em fogo será ela completamente-queimada. Porque poderoso é o Senhor (Jesus) ① Deus, Aquele que a está julgando. ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E chorarão por ela (e baterão-nos-peitos-em-pesar (apoiados) sobre ela) os reis da terra, aqueles com ela havendo fornicado ① e havendo vivido em ímpetos-de-luxúria (tão logo vejam a fumaça do queimar dela); ① nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "(Os reis da terra) de longe tendo se postado em razão do temor do tormento dela, dizendo: ‘Ai, ai, da grande cidade, Babilônia, aquela forte cidade! Pois, em uma só hora, veio a tua condenação-punição.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E os mercadores da terra choram e lamentam sobre ela, porque a mercadoriA deles nenhum homem compra, não mais: ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "MercadoriA de ouro, e de prata, e de pedrA preciosA, e de pérolA, e de linho fino, e de cor-de-púrpura, e de seda, e de cor-de-escarlata; e toda a madeira de thyno ①, e toda (espécie de) artigo de marfim, e toda (espécie de) artigo proveniente-de-dentro-de madeira preciosíssima, e de bronze, e de ferro, e de mármore; ① “thuinos”: árvore conífera africana de madeira dura, duradora e odorífera, também usada como incenso.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E cargas de canela, e de perfumes-para-queimar, e de unguento-aromático, e de incenso-do-Líbano, e de vinho, e de azeite, e de flor de farinha, e de trigo, e de gado, e de ovelhas; e de cavalos, e de carros, e de corpos (de escravos) e almas de homens. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E os frutos maduros do desejo da tua alma se foram para-longe-de ti; e todas as coisas gostosas ① e excelentes ② se foram para-longe-de ti, e não mais, de modo algum, as acharás. ① “coisas gostosas”: “coisas gordas, oleosas”; talvez petróleo? ② “excelentes”: “magnificentes, brilhantes, incandescentes”.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Os mercadores destas coisas, aqueles havendo sido enriquecidos provenientes-de-junto-dela (Babilônia), de longe se postarão (em-razão-do temor do tormento dela), chorando, e lamentando, ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E dizendo: ‘Ai, ai, (de) aquela grande cidade! Aquela tendo sido vestida de linho fino, e de cor-de-púrpura, e de cor-de-escarlata; e tendo sido adornada em ouro, e em pedrA preciosA, e em pérolas!’ ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque em exatamente uma hora foi devastada tão grande riquezA. E todo o piloto, e toda a multidão sobre as naus, e (todos) os marinheiros, e tantos quantos trabalham-negociam (relativos a) o mar, (todos esses) provenientes-de-junto dela, de longe se postaram; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E clamavam, vendo a fumaça do queimar dela, dizendo: ‘Que cidade é semelhante a esta grande cidade?’ ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E lançaram pó sobre as suas cabeças, e clamaram, chorando e lamentando, dizendo: ‘Ai, ai, (de) aquela grande cidade! (na qual enriqueceram todos aqueles tendo naus dentro do mar, provenientes-de-dentro-da opulência dela); porque em exatamente uma hora foi ela tornada devastada.’ ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Alegra-te sobre ela, ó céU, e vós, os santos apóstolos, e vós os profetas; porque Deus já julgou a vossa causa, (cobrando-a) proveniente-de-dentro-dela.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ E exatamente um anjo forte levantou uma pedra semelhante a uma grande pedra-de-moinho-movido-a-jumento, e a lançou para dentro do mar, dizendo: “De igual modo, com ímpeto será arremessada (para dentro do mar) Babilônia, a grande cidade. E (, depois disso,) de modo nenhum seja ela ainda achada.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E a voz de harpistas, e de músicos, e de flautistas, e de trombeteiros, de modo nenhum seja ela ouvida em ti ainda; e todo artífice de toda arte, de modo nenhum seja ele achado em ti ainda; e ruído de pedra-de-moinho-movido-a-jumento, de modo nenhum seja ainda ouvido em ti;",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E luz de candeia de modo nenhum luzirá ① ainda em ti, e voz de noivo e de noiva de modo nenhum se ouvirá ainda em ti; porque os teus mercadores eram os grandes da terra; porque dentro da tua feitiçariA ② foram enganadas-feitas-extraviar todas as nações (dos gentios).” ① KJB. ② “farmakeia” tanto é o uso de drogas (ou até medicamentos) como é feitiçaria. Frequentemente estão associadas.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E dentro dela (Babilônia) o sangue dos profetas e dos santos foi achado, e o de todos aqueles (crentes) tendo sido mortos sobre a terra.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, depois destas coisas, ouvi uma grande voz de uma grande multidão dentro do céu, dizendo: “Alelu-Ia! A salvação, e a glória, e a honra, e o poder pertencem a o Senhor (Jesus) ① , o nosso Deus; ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque verdadeiros e justos são os Seus juízos, pois julgou a grande fornicária ① (a qual corrompeu ② a terra na fornicação ③ dela (a fornicária)) e vingou o sangue dos escravos dEle, sangue sobre ② a mãO dela (a fornicária),.” ① nota Mt 21:31; neste capítulo, também tem sentido espiritual. ③ KJB, aoristo do indicativo. ③ Expositor’s G.T.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, uma segunda vez, eles (da multidão no céu) têm dito: «Alelu-Ia!” E a fumaça dela (a fornicária) sobe para dentro dos tempos-sem-fim dos tempos-sem-fim.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E prostraram-se os vinte e quatro anciãos e as quatro criaturas viventes ①, e adoraram a Deus, Aquele estando-assentado sobre o trono, dizendo eles: “Amém. Alelu-Ia!” ① Rv 4:6ss",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E uma voz proveniente-de-dentro-do trono saiu, dizendo: “Louvai ao nosso Deus, vós, todos os Seus escravos, e vós, os que O estais temendo, tanto os pequenos como os grandes.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E eu ouvi como se fosse a voz de uma grande multidão, e como se fosse a voz de muitas águas, e como que se fosse a voz de fortes trovões, dizendo: “Alelu-Ia! Pois já reina ① o Senhor (Jesus) ② Deus, o Onipotente ①. ① KJB, Scrivener. ② nota Mt 3:3. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Que nos regozijemos e alegremos, e demos-Lhe a glória; porque já chegou a festa-(pós-união-dos-corpos-) de-casamento  do Cordeiro , e já a Sua esposa  aprontou a si mesma. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E foi concedido a ela que se vestisse de linho fino, puro e branco-resplandecente; porque o linho fino significA ① aS declaraçõeS-de-justificação dos santos.” ① nota Mt 26:26",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E ele (o anjo) me diz: “Escreve: bem-aventurados são aqueles para dentro da ceia da festa-(pós-união-dos-corpos-) de-casamento  do Cordeiro ① tendo sido chamados.” E ele me diz: “Estas são as verdadeiras palavras, de Deus.” ① nota v. 7.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E eu me prostrei diante dos pés dele (o anjo) para o adorar; mas ele me diz: “Olha-cuida! Não faças tal! Companheiro-escravo (do mesmo Dono) teu sou eu, e dos irmãos teus, aqueles que estão tendo o testemunho de ① Jesus. Adora a Deus; porque o testemunho de ① Jesus é o espírito fonte-da ② profecia ③.” ① genitivo “de” pode significar “procedente de” ou “a respeito de”. ② “fonte-da”: genitivo de produto. ③ profecia neste livro de Revelação.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E eu vi o céu tendo sido aberto. E eis um cavalo branco, e Aquele estando-assentado sobre ele é chamado de o Fiel e o Verdadeiro. E, em justiça, Ele julga e guerreia.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os Seus olhos eram como uma chama de fogo, e sobre a Sua cabeça havia muitos diademas-reais, tendo Ele um nome tendo sido escrito (o qual nenhum homem tem conhecido, exceto Ele mesmo), ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E tendo Ele sido vestido com uma veste tendo sido temporariamente-mergulhada em sangue. E é chamado, o nome dEle, de “O Palavra de Deus”; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E os exércitos (que estavam) no céu ① ② O seguiam sobre cavalos brancos, tendo eles (os exércitos) se vestido de linho fino, branco, e puro. ① KJB: “os exércitos (que estavam) no céu.” ② Exércitos de anjos http://solascriptura-tt.org/EscatologiaEDispensacoes/Quem _Serao_Acompanhantes_Jesus_Sua_Segunda_Vinda-SBrasseaux.htm.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, proveniente-de-dentro-da boca dEle (“O Palavra de Deus”), sai uma aguda espada, a fim de que, com ela, Ele fira as nações (dos gentios); e Ele as regerá com vara de ferro; e Ele pisa o tanque-onde-se-esmagam-uvas do vinho do furor e da ira de Deus, o Todo-Poderoso;  ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Ele tem, sobre o manto e sobre a coxa  dEle (“O Palavra de Deus”), um nome tendo sido escrito: “O REI DOS REIS E O SENHOR DOS SENHORES.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então, vi exatamente um anjo tendo se postado dentro do (círculo do) sol, e ele clamou com grande voz, dizendo a todas as aves, aquelas voando no meio-dia-do-céu ①: “Vinde, e sede ajuntadas para a ceia do grande Deus; ① nota Rv 8:13",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "A fim de que comais as carneS dos reis, e as carneS dos comandantes de milhares, e as carneS dos varões fortes, e as carneS dos cavalos e daqueles estando-assentados sobre eles; e as carneS de todos os homens, ambos ① livres e escravos, tanto pequenos como grandes.” ① Stephanus, Beza, Erasmo, Aldus, Colinaeus não têm “ambos”, aqui.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E vi a (primeira) besta-feroz ①, e os reis da terra, e os exércitos deles, tendo sido reunidos para fazer guerra contra Aquele (o Cristo) estando-assentado sobre o cavalo, e contra o Seu exército. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E foi presa a (primeira) besta-feroz ①, e com ela o falso profeta (aquele havendo feito, debaixo do olhar dela, os sinais com que ele enganou-fez-extraviar aqueles havendo recebido a marca-sinal da (primeira) besta-feroz①, e aqueles que estão adorando a imagem dela (a besta-feroz)). Ainda vivendo, foram arremessados estes dois (a primeira besta-feroz e o falso profeta) para dentro do Lago de Fogo, o qual (lago) está queimando com enxofre; ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E os demais homens  foram mortos com a espada dAquele (o Cristo) estando-assentado sobre o cavalo, a qual (espada) está saindo proveniente-de-dentro-da boca dEle (o Cristo), e todas as aves foram fartas provenientes-de-dentro-das carnes deles.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi um anjo descendo proveniente-de-dentro-do céu, tendo a chave (da porta) do abismo (-sem-fundo), e uma grande corrente sobre a sua mão. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele prendeu o Dragão (O Serpente antigO, O qual é o Diabo e Satanás), e o acorrentou por mil anos .",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E o lançou para dentro do abismo (-sem-fundo), e ali o prendeu-fechado, e pôs selo (na porta) acima dele, a fim de que não mais engane-faça-extraviar as nações, até que sejam completados os mil anos. E, depois disto, é necessário ser ele solto por um pouco de tempo. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E vi tronos, e (os juízes) se assentaram  sobre eles, e poder de julgamento lhes foi dado. E vi as almas daqueles tendo sido decapitados-por-machado por causa do testemunho de ① Jesus, e por causa de a Palavra ② de Deus, e (estes são) os que não adoraram a (primeira) besta-feroz ③, nem a sua imagem, e não receberam a marca-sinal dela (a besta-feroz) sobre a testA deles, nem sobre a mãO (direita) ④ deles. Eles também viveram (novamente) e reinaram com o Cristo mil anos ① “de”: “procedente de” ou “a respeito de”. ② Palavra de Deus, ESCRITA ou em CARNE. ③ o anticristo. ④ comp. 13:16. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Mas os demais dos (homens) que estavam mortos não reviveram, até que fossem completados os mil anos). Esta ① é a ressurreição, a primeira. ① “Esta” se refere à ressureição de “viveram (novamente)” do v. 4.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Bem-aventurado e santo é aquele que está tendo parte na ressurreição, a primeira! Sobre estes, a segunda morte não tem autoridade; mas eles serão sacerdotes de Deus e de o Cristo, e reinarão com Ele (o Cristo) mil anos.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, quando houveR sido completadO os mil anos, será solto Satanás para-fora-da sua prisão, ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E sairá (mundo afora) para enganar-fazer-extraviar as nações (dos gentios) que estão nos quatro cantos ① da terra – Gogue ② e (a sua  terra de) Magogue – para as ajuntar para batalha (das quais (nações) o número é como a areia do mar). ① nota 7:1. ② nota Ez 38:2. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E (os homens das nações) subiram sobre a largura da terra, e cercaram-por-exércitos o acampamento dos santos e a cidade tendo sido amada. E desceu fogo proveniente-de-junto-de Deus , proveniente-de-dentro-do céu, e (completamente) os devorou. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E o Diabo (aquele que os está enganando-fazendo-extraviar) foi lançado para dentro do Lago de Fogo e de enxofre, onde estão a (primeira) besta-feroz (o anticristo) e o falso profeta. E eles (os três) serão atormentados dia e noite para dentro dos tempos-sem-fim dos tempos-sem-fim. ① o anticristo.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E vi um grande trono branco e Aquele ① estando-assentado sobre ele, para-longe-de Cuja face fugiu a terra e o céu, e lugar não foi achado para eles (a terra e o céu). ① o Cristo: Jo 5:22; Rm 2:16.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E vi os mortos, pequenos e grandes, tendo se postado de pé perante Deus. E os livroS-rolo ①  foram abertos. E outro livro-rolo foi aberto, o qual é aquele (livro-rolo) de a Vida. E foram  os mortos julgados em consequência das coisas tendo sido escritas nos livroS-rolo ①, julgados segundo as obras deles (dos mortos). ① os sessenta e seis livros da Bíblia.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E (então) deu o mar os mortos que dentro dele estavam. E a morte e o inferno① deram os mortos que dentro deles estavam. E foram condenados, cada um, segundo as obras deles mesmos. ① Hades: notas Mt 5:22; 11:23; Lc 16:23.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E a morte e o inferno ① foram lançados para dentro do Lago de Fogo. Esta é a segunda morte ②. ① Hades: notas Mt 5:22; 11:23; Lc 16:23. ② TR.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E todo-e-qualquer (homem) ① que não foi achado já tendo sido escrito no grande-livro-rolo de a Vida ② foi (então) lançado para dentro do Lago de Fogo . ① KJB, Tyndale,... ② nota Ex 32:32-33 sobre livro-rolo de a Vida.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vi um novo céu e uma nova terra (porque já o primeiro céu e a primeira terra passaram, e o mar não mais existe). ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E *eu*, João, vi a santa cidade – a nova Jerusalém – descendo proveniente-de-junto-de Deus, proveniente-de-dentro-do céu, tendo sido preparada semelhantemente a uma noiva tendo sido adornada para o seu marido.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E ouvi uma grande voz proveniente-de-dentro-do céu, dizendo: “Eis, aqui, o Tabernáculo de Deus está com os homens! E Ele (Deus) residirá ① com eles, e eles o povO ② dEle serão. E Ele mesmo, Deus, estará com eles, e será o Deus deles. ① literalmente: “estabelecerá Seu tabernáculo-tenda”, ou “tabernaculará”. ② “λαος”, “povo” (singular): KJB, Tischendorf-8, f35 de Pickering, M(a,b,e1/3,f,g,i), Complutense P., Robinson P., Hodges-F, OC. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E removerá-secará, Deus, cada lágrimA para-longe-dos olhos deles. E a morte não mais haverá, nem pranto (como de perda por morte), nem clamor, nem dor alguma haverá mais, porque já as primeiras coisas foram passadas para longe.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E disse Aquele estando-assentado sobre o trono : “Eis que novas faço todas as coisas.” E Ele (também) me diz: “Escreve, porque estas palavras verdadeiras e fiéis são.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E disse-me: “Tem sido cumprido. *EU* SOU o Alfa e o Ômega, o Princípio e o Fim. *Eu*, a aquele que está tendo sede, darei proveniente-de-dentro-da fonte da água de a Vida: de graça.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Aquele que está vencendo, herdará todas as coisas; e Eu serei para ele o seu Deus, e ele será para Mim o Meu filho.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Quanto aos medrosos, porém, e aos descrentes, e àqueles tendo sido abominados (por Mim), e aos homicidas, e aos fornicários ①, e aos feiticeiros ②, e aos idólatras, e a todos os mentirosos, o lugar deles será dentro do lago, aquele que está ardendo com fogo e enxofre, o qual (lago) é a segunda morte.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E veio até mim exatamente um dos sete anjos (os quais estão tendo as sete taças estando cheias dos últimos sete flagelos ①), e falou comigo, dizendo: “Vem, eu te mostrarei a noiva , a esposa do Cordeiro.” ① flagelos: comp. Rv 15.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E levou-me em espírito ① a um grande e alto monte, e mostrou-me a grande cidade, a santa Jerusalém, descendo proveniente-de-dentro-do céu, proveniente-de-junto-de Deus, ① uma visão profética.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Tendo a glória de Deus. E a sua Fonte-de-Luz era semelhante a uma pedra preciosíssima, como se fosse uma pedra de jaspe, resplandecendo-como-cristal; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Também tendo um grande e alto muro, tendo doze portões e, sobre os portões, tendo doze anjos, e nomes tendo sido insculpidos-por-cima ① (dos portões), os quais (nomes) são os nomes das doze tribos dos filhos de Israel. ① nota 2Co 3:3. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Da direção do leste, há três portões; da direção do norte, três portões; da direção do sul, três portões; e, da direção do oeste, três portões.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E o muro da cidade está tendo doze fundamentos, e neles (estão) os nomes dos doze apóstolos do Cordeiro. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E aquele (anjo) ① que estava falando comigo tinha um caniço de ouro, a fim de que ele medisse a cidade e os portões dela, e o muro dela. ① comp. v. 9.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E a cidade está-posta-sobre-o-solo em forma quadrangular, e o seu comprimento tanto é como também a sua largura. E ele mediu a cidade com o caniço até doze mil estádios ①. E o comprimento, e a largura e a altura dela iguais eram. ① 1 estádio = 180 m; total = 2.160 km.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E ele mediu o muro dela, de cento e quarenta e quatro côvados ①, conforme a medida de um homem (que é a (mesma) de um anjo). ① 1 côvado = 45 cm; total = 64,8 m.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E era o completo-material do seu muro de jaspe, e, da cidade, era de ouro puro, semelhante a vidro puro.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, os fundamentos do muro da cidade, de todo o tipo de pedra preciosa estavam tendo sido construídos-e-adornados. O primeiro fundamento era de jaspe; o segundo, safira; o terceiro, calcedônia; o quarto, esmeralda; ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O quinto, sardônica; o sexto, sárdio; o sétimo, crisólito; o oitavo, berilo; o nono, topázio; o décimo, crisópraso; o undécimo, jacinto; o duodécimo, ametista.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E os doze portões eram doze pérolas; respectivamente, cada um dos portões era proveniente-de-dentro-de exatamente uma pérola. E a rua larga da cidade era de ouro puro, como se fosse vidro transparente. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ E lugar-santo (como se fosse do Templo) nenhum não vi dentro dela, porque o Senhor (Jesus) ① (o Deus Todo-Poderoso) é o lugar-santo (como se fosse do Templo) dela, a saber, o Cordeiro. ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E a cidade não tem necessidade do sol nem da lua, a fim de que derramem luz dentro dela, porque a glória de Deus a iluminou, e a lâmpada dela é o Cordeiro. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, as nações dos homens estando-salvos , na luz dela (a glória de Deus) andarão; e os reis da terra trazem a glória e a honra deles para dentro dela (a cidade).",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E os portões dela de modo nenhum sejam fechados cada (final de) dia, porque noite não haverá ali. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E trarão a glória e a honra das nações para dentro dela. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E que de modo nenhum entre para ela coisa alguma que está contaminando e cometendo abominação e mentira; mas só aqueles homens tendo sido escritos no livro-rolo de a Vida ①, isto é, (originada) de o Cordeiro . ① nota Êx 32:32-33 sobre livro-rolo de a Vida.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E ele (o anjo) ① me mostrou o puro rio da água da vida, (rio) claro como cristal, saindo proveniente-de-dentro-do tronO que é de Deus e do Cordeiro. ① comp. 21:1,9.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "No meio da rua-larga dela (da cidade), e deste lado e daquele lado do rio, estava a árvore da vida, produzindo doze tipos de frutos, a cada um mês dando o seu frutO. E as folhas da árvore são para terapia-cura das nações.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E toda-e-qualquer maldição ① não mais haverá ali. E o tronO que é de Deus e do Cordeiro nela estarÁ; e os escravos dEle (de Deus) prestarão serviço-de-adoração a Ele (a Deus), ① ou “coisa amaldiçoada”. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "e verão ① o rosto dEle, e o Seu nome  está sobre as testas deles. ① nota Sl 17:15. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E noite não haverá ali, e (seus habitantes) necessidade não têm de lâmpada nem de luz do sol, porque o Senhor (Jesus) ①  Deus os ilumina. E eles reinarão para dentro dos tempos-sem-fim dos tempos-sem-fim. ① nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E ele (o anjo) ① me disse: “Estas palavras são fiéis e verdadeiras. E o Senhor (Jesus) ②, o Deus dos santos profetas, enviou o Seu anjo  para mostrar aos escravos dEle (Deus) as coisas que são necessárias acontecer rapidamente. ① o anjo de 21:15,9. ② nota Mt 3:3.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "‘Eis que Eu (Jesus)  venho subitamente:’ Bem-aventurado é aquele (homem) que está preservando-e-obedecendo às palavras da profecia deste livro-rolo.” ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E eu, João, sou aquele que estava vendo estas coisas e as ouvindo. E, quando (completamente) as ouvi e vi, prostrei-me para adorar diante dos pés do anjo que me estava mostrando estas coisas. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E ele ① me diz: “Atenta-e-guarda-te, não faças tal; porque companheiro-escravo (do mesmo Dono) teu eu sou, e dos teus irmãos (os profetas), e daqueles que estão preservando-e-obedecendo às palavras deste livro-rolo. A Deus adora.” ① nota v.1.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E Ele (o Cristo) me diz: “Que tu não seles as palavras da profecia deste livro-rolo, porque o tempo vizinho ① está. ① nota Mt 3:2.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Aquele que está (agora) agindo com injustiça, aja ele com injustiça ainda mais; e aquele que está sendo imundo, seja ele imundo ainda mais; e quem é justo, seja ele declarado justificado ainda mais; e quem é santo, seja ele tornado-santo ainda mais.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E eis que Eu (o Cristo) venho subitamente, e o Meu galardão está coMigo, para recompensar a cada um segundo a sua obra será .",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "‘*EU* SOU o Alfa e o Ômega, o Princípio e o Fim, o Primeiro e o Derradeiro.’ “ ① Rv 1:8,11; 21:6.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Bem-aventurados são aqueles que estão cumprindo os mandamentos dEle (Cristo) , com o resultado que será a permissão deles sobre a árvore da vida, e que, através dos portões, entrem para a cidade. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque ① de fora (da santa Jerusalém) ficam os (atuais) cães , e os feiticeiros, e os fornicários ②, e os homicidas, e os idólatras, e todo-e-qualquer (homem) que está amando e praticando uma mentira. ① KJB. ② nota Mt 21:31.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ “*Eu*, Jesus, enviei o Meu anjo ① para vos testificar estas coisas nas assembleias. *EU* SOU a Raiz e o Descendente de Davi, e a Estrela Resplandecente e② Matinal.’ ① nota v. 1. ② “e”: KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E o Espírito (Santo) e a noiva (Me) dizem: ‘Vem Tu ①!’ E todo aquele que O está ouvindo, que diga: ‘Vem Tu ①!’ E todo aquele que está tendo sede, venha ele; e todo aquele que está querendo, receba ele a água da vida, de graça. ① refere-se a Jesus do v. 16.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque Eu (o Cristo) juntamente- testifico a todo aquele que está ouvindo as palavras da profecia deste livro-rolo: caso algum homem acrescente a estas palavras, acrescentará Deus sobre ele os flagelos, aqueles tendo sido escritos neste livro-rolo. ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, caso algum homem remova proveniente-de-junto-das palavras do grande-livro-rolo desta profecia, plenamente-removerá Deus o seu lugar para-longe-do grande-livro-rolo  de a Vida ① , e para-fora-da cidade santa, e das coisas② tendo sido escritas neste livro-rolo. ① nota Êx 32:32-33 sobre livro-rolo de a vida. ② KJB.",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Diz Aquele (o Cristo) que está testificando estas coisas: ‘Com-toda-certeza, Eu venho subitamente.’ Amém! Com-toda-certeza, Tu vens, ó Senhor Jesus! ",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A graça do nosso Senhor Jesus Cristo  seja com todos vós! Amém.”",
    "livro": "66-Revelacao de Jesus Cristo.json",
    "sigla": "66"
  }
]