[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 1",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Houve um certo homem de Ramataim-Zofim, da montanha de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efrateu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele tinha duas esposas: o nome de uma era Ana, e o nome da outra era Penina. E Penina tinha filhos, porém Ana não tinha filhos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Subia, pois, este homem, para fora da sua cidade, ano a ano, para adorar e para sacrificar ao SENHOR dos Exércitos em Siló; e estavam ali os sacerdotes do SENHOR, Hofni e Fineias, os dois filhos de Eli. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E sucedeu que, no dia em que Elcana sacrificava, dava ele porções à sua esposa Penina, e a todos os filhos dela, e a todas as filhas dela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porém a Ana dava uma porção excelente; porque amava a Ana; mas o SENHOR havia fechado o útero dela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E a sua rival excessivamente a provocava, para a irritar; porque o SENHOR tinha fechado o útero dela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E assim fazia ele de ano em ano. Sempre que Ana subia à casa do SENHOR, a outra a provocava; por isso Ana chorava, e não comia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então Elcana, seu marido, lhe disse: “Ana, por que choras? E por que não comes? E por que está despedaçado o teu coração? Não te sou eu melhor do que dez filhos?”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Então Ana se levantou, depois que tinham comido em Siló, e depois que tinham bebido; e Eli, o sacerdote, estava assentado sobre uma cadeira, junto a um umbral da porta do Templo ① do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ela, pois, com amargura de alma, orou ao SENHOR, e chorou abundantemente. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E ela votou um voto, dizendo: “Ó SENHOR dos Exércitos! Se, na verdade, atentares para a aflição da Tua serva, e de mim te lembrares, e da Tua serva não Te esqueceres, mas à Tua serva deres um filho homem, então ao SENHOR eu o darei todos os dias da sua vida, e sobre a sua cabeça não subirá navalha.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E sucedeu que, enquanto ela crescia em multiplicar suas orações diante da face do SENHOR, Eli estava observando a sua boca. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porquanto Ana (agora) falava somente dentro do seu coração; só se moviam os seus lábios, mas não se ouvia a sua voz; pelo que pensou Eli que ela estava embriagada. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E disse-lhe Eli: “Até quando estarás tu embriagada? Aparta de ti o teu vinho.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porém Ana respondeu: “Não, senhor meu, eu sou uma mulher atribulada de espírito; nem vinho nem bebida forte tenho bebido; porém tenho derramado a minha alma diante da face do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não tenhas, pois, a tua serva por filha de Belial; uma vez que até agora tenho falado proveniente da magnitude da minha angústia e da minha dorida-aflição.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então respondeu Eli, e disse: “Vai em paz; e o Deus de Israel te conceda a tua petição que Lhe pediste.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E disse ela: “Ache a tua serva graça em teus olhos.” Assim a mulher foi o seu caminho (para Siló), e comeu, e o seu semblante já não era triste. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E eles se levantaram cedo ao alvorecer daquela madrugada, e adoraram diante da face do SENHOR, e voltaram, e chegaram à casa deles, em Ramá, e Elcana conheceu a Ana sua esposa, e o SENHOR se lembrou dela.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Assim, sucedeu (no devido circuito de tempo depois que Ana concebeu) que ela deu à luz um filho, e chamou o seu nome Samuel <Pedido a Deus>; porque, dizia ela, o tenho pedido ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E subiu o varão Elcana com toda a sua casa (família), a sacrificar ao SENHOR o sacrifício anual e a cumprir o voto dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porém Ana não subiu com ele; porque ela disse a seu marido: “Somente quando o menino estiver desmamado, então o levarei, para que ele apareça diante da face do SENHOR, e lá permaneça para sempre.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Elcana, seu marido, lhe disse: “Faze o que bom-parecer aos teus olhos; permanece tu aqui até que tu o tenhas desmamado; tão somente confirme o SENHOR a palavra dEle.” Assim a mulher permaneceu (em casa), e amamentou o seu filho, até que ela o desmamou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ E, havendo-o desmamado, ela o tomou consigo, com três novilhos, e um efa de farinha, e um odre de suco de uvas ①, e o levou à casa do SENHOR, em Siló, e era o menino ainda muito criança. ① nota Gn 14:18.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E eles (Elcana e Ana) cortaram-no-pescoço-em-sacrifício um novilho, e trouxeram o menino a Eli. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E disse ela (a Eli): “Ah, meu senhor! Tão certo como vive a tua alma, meu senhor, eu sou aquela mulher que aqui se postou de pé junto a ti, orando ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Por este menino orava eu; e o SENHOR me concedeu a minha petição, que eu Lhe tinha pedido. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Por isso, eu também dei de volta ao Senhor o que Lhe foi pedido ①. Todos os dias em que ele (o menino) viver, ele é aquele que foi pedido para (servir a) o SENHOR.” E ele (Elcana e sua família) adorou ali ao SENHOR. ① Pulpit Commentary.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 2",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então orou Ana, e disse: “O meu coração exulta no SENHOR, o meu poder ① está exaltado no SENHOR; a minha boca se dilatou sobre os meus inimigos, porquanto regozijo-me na Tua salvação. ① literalmente, chifre.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Não há nenhum (ser) santo como o SENHOR; sim, não há nenhum santo exceto Tu; e Grande-Rochedo nenhum há como o nosso Deus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não multipliqueis o falar com altíssima altivez, nem saiam coisas arrogantes da vossa boca; porque o SENHOR é o Deus de conhecimento, e por Ele as ações são pesadas na balança. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os arcos dos homens fortes estão quebrados, e os que tropeçavam estão cingidos de força. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Aqueles que tinham estado fartos alugaram a si mesmos por pão, e aqueles que tinham estado famintos cessaram (de ter fome); até a mulher estéril deu à luz sete filhos, e a que tinha muitos filhos enfraqueceu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O SENHOR é o que tira a vida e O que dá a vida; faz descer à sepultura e faz tornar a subir dela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O SENHOR faz empobrecer e faz enriquecer; abate-humilha, e também exalta. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Levanta o pobre para fora do pó, e do montão de lixo ergue o mendigo para o fazer assentar entre os príncipes, para o fazer herdar o trono de glória; porque do SENHOR são as colunas que sustentam a terra, e assentou sobre elas o mundo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Os pés dos seus santos guardará, porém os ímpios ficarão mudos nas trevas; porque o homem não prevalecerá pela sua força. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Os que contendem com o SENHOR serão quebrados em pedaços, desde o céU trovejará sobre eles; o SENHOR julgará as extremidades da terra; e dará força ao Seu rei, e exaltará o poder ① do Seu ungido.” ① “poder”: lit. “chifre”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Então Elcana foi a Ramá, à sua casa. E o menino esteve servindo ao SENHOR, diante do sacerdote Eli.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Eram, porém, os filhos de Eli filhos de Belial; não conheciam ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porquanto o costume daqueles sacerdotes com o povo era que, quando algum homem sacrificava algum sacrifício, enquanto a carne estava sendo cozida, então vinha o jovem-servo do sacerdote, com um garfo de três dentes em sua mão, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E ele enfiava isso para dentro da caldeira, ou panela, ou caldeirão, ou marmita; e tudo (escolhido) quanto o garfo trazia para cima, o sacerdote tomava para si mesmo. Assim faziam a todo o Israel que ia ali a Siló. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Também, antes de queimarem a gordura, vinha o jovem-servo do sacerdote e dizia ao homem que sacrificava: “Dá essa carne para assar, (escolhida) para o sacerdote; porque ele não receberá de ti carne cozida, mas crua.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, dizendo-lhe o homem: “Seguramente, queime-se primeiro a gordura de hoje, e depois toma para ti tudo quanto desejar a tua alma,” então ele lhe dizia: “Não, agora a hás de dar a mim, e, se não, por força tomarei isso.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Era, pois, muito grande o pecado destes moços diante da face do SENHOR, porquanto os homens tratavam com desprezo a oferta do SENHOR.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Porém Samuel prestava-serviço diante da face do SENHOR, sendo ainda jovem, cingido com um éfode de linho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E sua mãe lhe fazia uma túnica pequena, e de ano em ano trazia isso para ele, quando com seu marido ela subia para sacrificar o sacrifício anual. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ E Eli abençoava a Elcana e a sua esposa, e dizia: “O SENHOR te dê semente desta mulher, em substituição à petição (Samuel) que ela pediu para (servir a) o SENHOR ①.” E eles (ambos) voltavam para o lugar deles próprios. ① Cambridge Bible for Schools and Colleges.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E o SENHOR visitou (para trazer bem) a Ana, de modo que ela concebeu, e deu à luz três filhos e duas filhas; e o jovem Samuel crescia diante da face do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Ora, estava Eli já muito velho, e ouvia tudo quanto seus filhos faziam a todo o Israel, e de como se deitavam com as mulheres que se ajuntavam-ordenadas-para-serviço à porta da tenda da congregação. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E ele lhes disse: “Por que fazeis tais coisas? Pois, por todo este povo, ouço acerca dos vossos maus atos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Não, filhos meus, porque não é bom este relato que ouço; vós fazeis transgredir o povo do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Pecando homem contra outro homem, os juízes o julgarão; pecando, porém, o homem contra o SENHOR, quem rogará em favor dele?” Mas eles não deram ouvidos à voz do pai deles, porque o SENHOR os queria matar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E o jovem Samuel ia crescendo, e fazia-se agradável, assim para com o SENHOR, como também para com os homens.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ E veio um homem de Deus a Eli, e disse-lhe: “Assim diz o SENHOR: ‘Não Me manifestei eu plenamente à casa (família) de teu pai (Arão), estando eles ainda no Egito, na casa (família) de Faraó? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Eu o escolhi dentre todas as tribos de Israel por sacerdote, para oferecer ① sobre o Meu altar, para queimar o incenso, e para trazer o éfode diante de Mim. E todas as ofertas queimadas dos filhos de Israel dei Eu à casa (família) de teu pai. ① sacrifícios de animais e ofertas de alimento.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Por que dais vós coices contra o Meu sacrifício e contra a Minha oferta de alimentos, que ordenei (que se fizessem) na Minha morada? E por que dais honra a teus filhos mais do que a Mim, para vos engordardes do principal de todas as ofertas do Meu povo de Israel?’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Portanto, diz o SENHOR, o Deus de Israel: ‘Na verdade tinha falado Eu que a tua casa (família) e a casa (família) de teu pai andariam diante de Mim para sempre ; porém agora diz o SENHOR: Longe de Mim tal coisa; porque, aos que Me honram, Eu honrarei; porém os que Me desprezam serão desprezados. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Eis que vêm dias em que Eu cortarei fora o teu braço, e o braço da casa (família) de teu pai, para que não haja mais ancião algum em tua casa (família). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E verás um inimigo em Minha habitação, em lugar de todo o bem que Deus houvera de fazer a Israel; nem haverá ancião algum em tua casa (família), por todos os dias. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Mas o homem da tua linhagem, a quem Eu não cortar para fora do Meu altar, será para consumir os teus olhos e para te entristecer a alma; e toda a multidão da tua casa (família) morrerá quando chegar à idade varonil. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E isto te será por sinal, a saber: o que acontecerá a teus dois filhos, a Hofni e a Fineias; ambos morrerão no mesmo dia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E Eu farei-nascer para Mim um sacerdote fiel, que procederá segundo aquilo que está em Meu coração e em Minha alma, e Eu lhe edificarei uma casa (família) firme, e andará diante da face do Meu ungido, para sempre. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E será que todo aquele que restar da tua casa (família) virá e se  inclinará (em reverência) a ele por uma moeda de prata e por um bocado de pão, e dirá: “Rogo-te que me admitas a algum exercício-do-servir sacerdotal, para que eu possa comer um pedaço de pão.’ “",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 3",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E o jovem Samuel servia ao SENHOR diante de Eli; e a palavra do SENHOR tinha se tornado rara naqueles dias; não havia profecia sendo manifestada. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E sucedeu, naquele dia, que, estando Eli deitado no seu lugar (e os seus olhos começavam a escurecer, de modo que não podia ver), ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E estando também Samuel já deitado para dormir, antes que a lâmpada de Deus se houvesse apagado no Templo do SENHOR, onde estava a arca de Deus, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O SENHOR chamou a Samuel, e respondeu ele: “Eis-me aqui.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E ele (Samuel) correu para Eli, e disse: “Eis-me aqui; porque tu me chamaste.” Mas ele (Eli) disse: “Não te chamei eu, torna a deitar-te.” E ele (Samuel) foi e se deitou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E o SENHOR tornou a chamar ainda outra vez a Samuel, e Samuel se levantou, e foi até Eli, e disse: “Eis-me aqui; porque tu me chamaste.” Mas ele disse: “Não te chamei eu, filho meu, torna a deitar-te.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porém Samuel ainda não conhecia ao SENHOR, e ainda não lhe tinha sido manifestada a palavra do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O SENHOR, pois, tornou a chamar a Samuel terceira vez, e ele se levantou, e foi até Eli, e disse: “Eis-me aqui; porque tu me chamaste.” Então percebeu Eli que era o SENHOR Quem estava chamando o jovem. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Por isso Eli disse a Samuel: “Vai e deita-te. E há de ser que, se Ele te chamar, responderás: ‘Fala, ó SENHOR; porque o Teu servo ouve.’ Então Samuel foi e se deitou no seu lugar.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então veio o SENHOR, e postou-Se próximo, e chamou como das outras vezes: “Samuel, Samuel.” Então respondeu Samuel: “Fala; porque o Teu servo ouve.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E disse o SENHOR a Samuel: “Eis que brevemente farei uma coisa em Israel que, de toda pessoa que ouvir isso, lhe tinirão ambos os ouvidos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Naquele mesmo dia farei-surgir contra Eli tudo quanto tenho falado contra a sua casa (família). Quando Eu começar, também terminarei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque Eu já tenho declarado que julgarei-castigarei a sua casa (família) para sempre, por causa de iniquidade, porque ele bem conhecia que seus filhos faziam a si mesmos abomináveis, e ele não os puniu-impediu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Portanto, jurei à casa (família) de Eli que não será expiada jamais a iniquidade da casa (família) de Eli: nem com sacrifício, nem com oferta de alimentos, para sempre.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E Samuel permaneceu deitado até ao alvorecer, e então abriu as portas da casa do SENHOR; mas Samuel temia relatar esta visão a Eli. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então chamou Eli a Samuel, e disse: “Samuel, meu filho.” E respondeu ele: “Eis-me aqui.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E ele (Eli) disse: “Qual é a palavra que Ele (o SENHOR) te falou? Peço-te que não encubras isso de mim; assim Deus te faça, e outro tanto, se me encobrires alguma palavra de todas as palavras que Ele (o SENHOR) te falou.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então Samuel lhe contou todas aquelas palavras, e nada lhe encobriu. E Ele disse: “Ele é o SENHOR; faça Ele o que bom-parecer aos Seus olhos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E crescia Samuel, e o SENHOR era com ele, e não deixou nenhuma de todas as palavras dele (Samuel) cair para a terra. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado por profeta do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E continuou o SENHOR a aparecer em Siló; porquanto o SENHOR manifestava a Si mesmo a Samuel, em Siló, na palavra do SENHOR.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 4",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E veio a palavra de Samuel a todo o Israel; e Israel saiu à peleja, contra os filisteus, e armou suas tendas junto a Ebenézer; e os filisteus armaram suas tendas junto a Afeque. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E os filisteus se dispuseram em ordem de batalha, para sair contra Israel; e, estendendo-se a peleja, Israel foi ferido diante dos filisteus, porque estes mortalmente feriram do exército, no campo, cerca de quatro mil homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E havendo voltado o povo ao arraial, disseram os anciãos de Israel: “Por que nos feriu o SENHOR hoje diante dos filisteus? Tragamos desde Siló, até nós, a arca do pacto do SENHOR, para que, quando ela vier no meio de nós, ela nos livre para fora da mão de nossos inimigos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Portanto, o povo enviou mensageiros a Siló, e trouxeram desde lá a arca do pacto do SENHOR dos Exércitos, o Qual (o SENHOR) está habitando entre os querubins. E os dois filhos de Eli, Hofni e Fineias, estavam ali com a arca do pacto de Deus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, ao chegar a arca do pacto do SENHOR para dentro do arraial, todo o Israel gritou com grande grito-de-júbilo, até que a terra estremeceu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E os filisteus, ouvindo o barulho de clamor-de-júbilo, disseram: “Que barulho de tão grande clamor-de-júbilo é este no arraial dos hebreus?” Então perceberam que a arca do SENHOR tinha chegado para dentro do arraial. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Por isso os filisteus se atemorizaram, porque diziam: “Deus veio para dentro do arraial.” E diziam mais: “Ai de nós! Porque tal coisa nunca jamais sucedeu antes. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ai de nós! Quem nos livrará para fora da mão desses grandiosos deuses? Estes são os deuses que feriram aos egípcios com cada tipo de pragas no deserto ①. ① “no deserto” ou “com [o] falar”, comp. Ct 4:3.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mostrai-vos fortes, e sede-e-comportai-vos como homens, ó filisteus, para que porventura não venhais a servir aos hebreus, como eles serviram a vós outros; portanto, sede-e-comportai-vos como homens, e pelejai.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então pelejaram os filisteus, e Israel foi ferido, fugindo cada homem para dentro daS suaS própriaS tendaS (lar); e foi tão grande a matança, que caíram de Israel trinta mil homens (que lutavam) a pé.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E foi tomada a arca de Deus; e os dois filhos de Eli, Hofni e Fineias, foram mortos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Então um homem de Benjamim correu para fora da linha de batalha, e chegou no mesmo dia a Siló; com as suas vestes tendo sido rasgadas, e com terra sobre a sua cabeça. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, chegando ele, eis que Eli estava assentado sobre uma cadeira-com-cobertura, ao lado do caminho, olhando para longe atentamente; porquanto o seu coração estava tremente-de-temor por causa da arca de Deus. Entrando, pois, aquele homem, e anunciando isto na cidade, toda a cidade gritou-alto-em-choro. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Eli, ouvindo o barulho dos gritos, disse: “Que barulho de alvoroço é esse?” Então aquele homem se apressou, e veio, e anunciou isso a Eli. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E era Eli da idade de noventa e oito anos; e estavam os seus olhos tão escurecidos, que ele já não podia ver. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E disse aquele homem a Eli: “Eu sou o que venho desde a linha de batalha; porque eu fugi hoje desde a linha de batalha.” E disse ele (Eli): “Que coisa sucedeu, filho meu?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então respondeu o mensageiro, e disse: “Israel fugiu de diante dos filisteus, e houve também grande matança entre o povo; e, além disso, também teus dois filhos, Hofni e Fineias, foram mortos, e a arca de Deus foi tomada.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E sucedeu que, quando ele fez menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se o seu pescoço, e ele morreu; porquanto o homem era velho e pesado. E tinha ele julgado Israel (durante) quarenta anos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E, estando sua nora, a esposa de Fineias, grávida, e próxima de dar à luz, e ouvindo estas notícias, de que a arca de Deus fora tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, quase ao tempo em que ela ia morrendo, disseram as mulheres que estavam postadas ao lado dela: “Não temas (por teu filho), pois deste à luz um filho.” Ela porém não respondeu, nem colocou o seu coração sobre isso. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E ela deu ao menino o nome de Icabode <Sem a Glória>, dizendo: “De Israel se foi a glória!” Porque a arca de Deus havia sido tomada, e por causa de seu sogro e de seu marido. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E disse ela: “De Israel a glória foi levada como despojo-de-guerra; pois foi tomada a arca de Deus.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 5",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Os filisteus, pois, tomaram a arca de Deus e a trouxeram desde Ebenézer até Asdode. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Tomaram os filisteus a arca de Deus, e a trouxeram para dentro da casa de Dagom, e a puseram ao lado de Dagom. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E quando aqueles habitantes de Asdode levantaram-se cedo na madrugada do dia seguinte, eis que Dagom estava caído com o rosto em terra, diante da arca do SENHOR; e tomaram a Dagom, e tornaram a pô-lo no seu lugar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, levantando-se cedo ao alvorecer da madrugada do dia seguinte, eis que Dagom jazia caído com o rosto em terra diante da arca do SENHOR; e a cabeça de Dagom e ambas as palmas das suas mãos, cortadas fora, estavam sobre o degrau-soleira da porta; somente o tronco de Dagom foi deixado a ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por isso, nem os sacerdotes de Dagom, nem nenhum de todos os que entram na casa de Dagom, pisam sobre o degrau-soleira da porta de Dagom em Asdode, até este dia de hoje. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porém a mão do SENHOR foi pesada sobre os Asdoditas, e os devastou; e os feriu com hemorroidas-tumores, em Asdode e nos seus limites. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Vendo então os homens de Asdode que assim foi, disseram: “Não habite conosco a arca do Deus de Israel; pois a Sua mão é dura sobre nós e sobre Dagom, nosso deus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Por isso eles enviaram mensageiros e congregaram a si todos os príncipes dos filisteus, e disseram: “Que faremos nós da arca do Deus de Israel?” E responderam: “A arca do Deus de Israel será levada-em-direção-oposta até Gate.” Assim, levaram a arca do Deus de Israel em direção oposta, até ali. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E sucedeu que, tão logo a levaram em direção oposta, a mão do SENHOR veio contra aquela cidade (Gate), com mui grande destruição; pois Ele feriu aos homens daquela cidade, desde o pequeno até ao grande; e eles tinham hemorroidas-tumores nas partes íntimas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então enviaram a arca de Deus a Ecrom. Sucedeu, porém, que, vindo a arca de Deus a Ecrom, os ecronitas gritaram-alto-em-choro, dizendo: “Transportaram em direção oposta a arca do Deus de Israel para nós, para fazerem morrer a nós e ao nosso povo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E enviaram (mensageiros), e congregaram todos os príncipes dos filisteus, e disseram: “Mandai embora a arca do Deus de Israel, e torne isso de volta para o lugar próprio delE , para que não mate nem a nós nem ao nosso povo.” Porque havia mortal destruição através de toda a cidade, e a mão de Deus ali pesava excedentemente. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os homens que não morriam estavam tão feridos com hemorroidas-tumores que o grito-de-dor da cidade subia até o céu.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 6",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Havendo, pois, estado a arca do SENHOR na terra dos filisteus durante sete meses, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os filisteus chamaram os sacerdotes e os adivinhadores, dizendo: “Que faremos nós com a arca do SENHOR? Faze-nos saber como tornaremos a enviar isso para o lugar delE.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Os quais disseram: “Se enviardes a arca do Deus de Israel, não a envieis vazia, porém sem falta retornareis a Ele uma oferta para o sacrifício pela culpa; então sereis curados, e se vos fará conhecer por qual razão a Sua mão não se retira para longe de vós.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então disseram: “Qual é o sacrifício pela culpa que Lhe havemos de enviar de volta como reparação?” E eles responderam: “Segundo o número dos príncipes dos filisteus, cinco hemorroidas-tumores de ouro e cinco ratos de ouro; porquanto a praga é uma mesma sobre todos vós e sobre todos os vossos príncipes. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Fazei, pois, umas imagens das vossas hemorroidas-tumores e imagens dos vossos ratos, que andam destruindo a terra, e dai glória ao Deus de Israel; porventura Ele aliviará a Sua mão de sobre vós, e de sobre os vossos deuses, e de sobre a vossa terra. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Por que, pois, endureceríeis o vosso coração, como os egípcios e Faraó endureceram os seus corações? Porventura depois de Ele (Deus) os haver tratado tão severamente mal, eles não os deixaram ir (aos israelitas)? E não se foram eles?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Agora, pois, fazei um carro novo, e tomai duas vacas jovens que estão amamentando, sobre as quais não tenha subido nenhum jugo, e atrelai as vacas jovens à haste do carro, e trazei de volta os bezerros delas (de seguir atrás delas) para dentro do (curral) anexo-da-casa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então tomai a arca do SENHOR, e ponde-a sobre o carro, e colocai, em um cofre, ao seu lado, as joias de ouro que para Ele (o SENHOR) haveis de enviar-de-volta-como-pagamento, como oferta para sacrifício pela culpa, e assim a enviareis (a arca), para que ela se vá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Vede então: Se ela (a arca) subir pelo caminho do limite dEle (do SENHOR) a Bete-Semes, então foi Ele quem nos fez este grande mal; e, se não, saberemos que não nos tocou a Sua mão, e que isto nos sucedeu por acaso.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E assim fizeram aqueles homens, e tomaram duas vacas jovens que amamentavam, e as ataram à haste do carro; e fecharam os seus bezerros dentro do (curral) anexo-da-casa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E puseram a arca do SENHOR sobre o carro, como também o cofre com os ratos de ouro e com as imagens das hemorroidas-tumores deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então as vacas jovens se encaminharam diretamente no caminho, pelo caminho de Bete-Semes, e seguiam ao longo da estrada elevada, andando e mugindo, sem se desviarem nem para a direita nem para a esquerda; e os príncipes dos filisteus foram atrás delas, até ao limite de Bete-Semes.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E estavam os (homens) de Bete-Semes ceifando a ceifa do trigo no vale, e, levantando os seus olhos, viram a arca, e, vendo-a, regozijaram-se. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E o carro veio ao campo de Josué, o bete-semita, e parou-e-permaneceu ali onde havia uma grande pedra. E os bete-semitas fenderam a madeira do carro, e ofereceram as vacas jovens ao SENHOR, em holocausto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E os levitas desceram a arca do SENHOR, como também o cofre que estava junto a ela (em que estavam as joias de ouro), e puseram eles (ambos) sobre aquela grande pedra; e os homens de Bete-Semes ofereceram holocaustos e sacrificaram sacrifícios ao SENHOR naquele mesmo dia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, vendo aquilo, os cinco príncipes dos filisteus voltaram para Ecrom no mesmo dia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Estas, pois, são as hemorroidas-tumores de ouro que os filisteus enviaram-de-volta-como-pagamento ao SENHOR em sacrifício pela culpa: Por Asdode uma, por Gaza uma outra, por Ascalom uma outra, por Gate uma outra, por Ecrom uma outra. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Como também os ratos de ouro, segundo o número de todas as cidades dos filisteus que pertenciam aos cinco príncipes, desde as cidades muradas-fortificadas até às aldeias do campo, até à grande pedra de Abel, sobre a qual puseram para baixo a arca do SENHOR, cuja pedra ainda permanece até ao dia de hoje no campo de Josué, o bete-semita. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E Ele (o SENHOR) mortalmente feriu os homens de Bete-Semes, porquanto tinham olhado para dentro da arca do SENHOR; mortalmente feriu do povo cinquenta mil e setenta homens; então o povo chorou-lamentando, porquanto o SENHOR tinha mortalmente ferido muitos do povo com uma grande matança. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então disseram os homens de Bete-Semes: “Quem poderia permanecer-em-pé diante da face do SENHOR, este santo Deus? E para quem ela (a arca) subirá desde nós?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, dizendo: “Os filisteus trouxeram de volta a arca do SENHOR; descei, pois, e a pegai-e fazei-subir para vós mesmos.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 7",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então vieram os homens de Quiriate-Jearim, e pegaram-e-fizeram-subir a arca do SENHOR, e a trouxeram para dentro da casa de Abinadabe, na colina; e consagraram a Eleazar, seu filho, para que guardasse-cuidasse da arca do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E sucedeu que, desde aquele dia, a arca permaneceu em Quiriate-Jearim, e tantos dias se passaram que até chegaram a vinte anos, e toda a casa (família) de Israel lamentava-em-súplicas, em busca do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Então falou Samuel a toda a casa (família) de Israel, dizendo: “Se com todo o vosso coração estais retornando ao SENHOR, lançai para fora do meio de vós os deuses estrangeiros e os astarotes, e preparai os vossos corações para o SENHOR, e servi somente a Ele, e Ele vos livrará para fora da mão dos filisteus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então os filhos de Israel lançaram fora os baalins e os astarotes, e serviram somente ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Disse mais Samuel: “Congregai a todo o Israel em Mizpá; e eu orarei ao SENHOR por vosso bem.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E congregaram-se em Mizpá, e tiraram água ①, e a derramaram diante da face do SENHOR, e jejuaram aquele dia, e disseram ali: “Pecamos contra o SENHOR.” E julgava Samuel os filhos de Israel em Mizpá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ouvindo, pois, os filisteus que os filhos de Israel estavam congregados em Mizpá, subiram os comandantes dos filisteus contra Israel; o que ouvindo os filhos de Israel, temeram por causa dos filisteus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Por isso disseram os filhos de Israel a Samuel: “Não cesses de gritar-alto-em-choro ao SENHOR nosso Deus por nós, para que nos salve para fora da mão dos filisteus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Então tomou Samuel um cordeiro que ainda mamava, e o sacrificou ① inteiro em holocausto ao SENHOR; e clamou Samuel ao SENHOR por Israel, e o SENHOR lhe deu ouvidos. ① Samuel é filho de Elcana, que foi efraimita somente por residência, mas descendia de Coré (1Cr 6:33-38), de Aarão e de Levi, portanto era sacerdote e podia sacrificar.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E sucedeu que, enquanto Samuel estava sacrificando o holocausto ①, os filisteus se aproximaram para a peleja contra Israel; e trovejou o SENHOR aquele dia com grande trovoada sobre os filisteus, e os derrotou-em-batalha, de tal modo que foram feridos diante dos filhos de Israel. ① nota v. 9.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E os homens de Israel foram para fora de Mizpá, e perseguiram os filisteus, e os feriram, até que eles chegaram abaixo de Bete-Car. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou o nome dela (da pedra) Ebenézer <Pedra do Ajudador>; e disse: “Até aqui nos ajudou o SENHOR.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Assim os filisteus foram subjugados, e não mais vieram aos limites de Israel, porquanto foi a mão do SENHOR contra os filisteus todos os dias de Samuel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E as cidades que os filisteus tinham tomado de Israel foram restituídas a Israel, desde Ecrom até Gate, e até aos limites delas Israel arrebatou para fora da mão dos filisteus; e houve paz entre Israel e entre os amorreus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Samuel julgou a Israel todos os dias da sua vida. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E ia de ano em ano, e fazia um circuito passando por Betel, e Gilgal, e Mizpá, e julgava a Israel em todos aqueles lugares. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então seu retorno era para Ramá, porque estava ali a sua casa, e ali julgava a Israel; e ali edificou um altar ao SENHOR.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 8",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu, quando Samuel já havia envelhecido, que ele constituiu a seus filhos por juízes sobre Israel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E o nome do seu filho primogênito era Joel, e o nome do seu segundo, Abia; e (ambos) foram juízes em Berseba. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porém os filhos dele (Samuel) não andaram pelos caminhos dele, mas estenderam suas mãos para o ganho-desonesto-violento, e tomaram suborno, e perverteram o julgamento. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então todos os anciãos de Israel se congregaram, e vieram a Samuel, a Ramá, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E lhe disseram: “Eis que haveis envelhecido, e teus filhos não andam pelos teus caminhos; agora, pois, constitui um rei sobre nós, para que ele nos julgue, como o têm todas as nações.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Porém esta palavra pareceu má perante os olhos de Samuel, quando eles disseram: “Dá-nos um rei, para que ele nos julgue.” E Samuel orou ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E disse o SENHOR a Samuel: “Dai ouvidos à voz do povo em tudo quanto te dizem, pois não têm rejeitado a ti. Ao contrário, têm rejeitado a Mim, para que Eu não reine sobre eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Conforme a todas as obras que fizeram desde o dia em que os fiz subir para fora do Egito até ao dia de hoje (em que abandonaram a Mim, e a outros deuses serviram), assim também fazem eles a ti. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Agora, pois, atende à voz deles, porém a eles adverte solenemente, e lhes declara qual será o costume do rei que houver de reinar sobre eles.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E falou Samuel todas as palavras do SENHOR ao povo, o qual lhe pedia um rei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E disse (Samuel): “Este será o costume do rei que houver de reinar sobre vós: ele tomará os vossos filhos, e os porá como servos para ele mesmo, no serviço dos seus carros, e como seus cavaleiros, para que corram adiante dos seus carros. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os porá por chefes sobre mil, e chefes sobre cinquenta; e para que lavrem a lavoura dele, e ceifem a ceifa dele, e fabriquem as suas armas de guerra e os petrechos de seus carros. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E tomará as vossas filhas para serem perfumistas, cozinheiras e padeiras. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E tomará o melhor das vossas terras, e das vossas vinhas, e dos vossos olivais, e os dará aos servos dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E tomará o dízimo das vossas sementes e das vossas vinhas, para o dar aos seus oficiais, e aos seus servos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Também os vossos servos, e as vossas servas, e os vossos melhores moços, e os vossos jumentos tomará. E, por meio deles (todos), fará o seu trabalho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Tomará o dízimo do vosso rebanho, e vós lhe servireis de servos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então naquele dia gritareis-alto-em-choro por causa do vosso rei, que vós houverdes escolhido; mas o SENHOR não vos responderá naquele dia.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Porém o povo recusou dar ouvidos à voz de Samuel; e disse: “Não, mas haverá um rei sobre nós. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Para que nós também sejamos como todas as outras nações; e para que o nosso rei nos julgue, e saia adiante de nós, e guerreie as nossas guerras.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ouvindo, pois, Samuel todas as palavras do povo, as repetiu aos ouvidos do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então o SENHOR disse a Samuel: “Dá ouvidos à voz deles, e constitui para eles um rei.” Então Samuel disse aos homens de Israel: “Vá (de volta) cada homem para a sua própria cidade.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 9",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E havia um homem de Benjamim ①, cujo nome era Cis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia, um benjamita. (Cis) era poderoso homem de valor. ① Gibeá de Benjamim, cp. 10:26. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Este tinha um filho, cujo nome era Saul, na flor da juventude, e tão belo que entre os filhos de Israel não havia outro homem mais belo do que ele; desde os ombros para cima ele era mais alto que qualquer do povo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E perderam-se as jumentas de Cis, pai de Saul; por isso disse Cis a Saul, seu filho: “Toma agora contigo um dos jovens-servos, e levanta-te, e vai procurar as jumentas.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Portanto, elE passOU através da montanha de Efraim, e dali eles passaram através da terra de Salisa, porém não as acharam; depois passaram através da terra de Saalim, porém tampouco estavam ali; também passou ele através da terra dos benjamitas, porém tampouco as acharam. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, Quanto eles haviam chegado à terra de Zufe, disse Saul ao seu jovem-servo, com quem ele ia: “Vem, e voltemos; para que porventura meu pai não deixe de inquietar-se pelas jumentas e se aflija por causa de nós.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porém ele (o jovem-servo) lhe disse: “Eis que há nesta cidade um homem de Deus, e homem honrado é; tudo quanto ele diz vem a suceder infalivelmente; vamo-nos agora lá; porventura ele nos mostrará o caminho que devemos seguir.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então disse Saul ao seu jovem-servo: “Eis, porém, se lá formos, que levaremos então àquele homem? Porque o pão de nossos alforjes foi todo usado, e presente nenhum temos para levar ao homem de Deus. Que temos?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E o jovem-servo tornou a responder a Saul, e disse: “Eis que ainda se acha na minha mão um quarto de um siclo de prata, o qual darei ao homem de Deus, para que nos declare o nosso caminho” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "(Antigamente, em Israel, indo um homem consultar a Deus, dizia assim: “Vinde, e vamos ao vidente;” porque ao profeta de hoje, antigamente se chamava vidente). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então disse Saul ao seu jovem-servo: “Bem dizes; vem, pois, vamos.” E foram-se à cidade onde estava o homem de Deus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E, enquanto eles subiam pela subida à cidade, acharam umas moças que saíam a tirar água; e eles lhes disseram: “Está aqui o vidente?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E elas lhes responderam, e disseram: “Sim, ele está. Eis aí o tens, diante de vós; apressai-vos, pois, porque hoje veio ele à cidade; porquanto o povo tem hoje sacrifício no lugar-alto (monte). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Entrando vós na cidade, logo o achareis, antes que ele suba ao lugar-alto (monte) para comer; porque o povo não comerá, até que ele venha; porque ele é o que abençoa o sacrifício, e depois, aqueles que foram convidados comem; subi, pois, agora, que hoje o achareis.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Subiram, pois, à cidade; e, quando eles tinham chegado ao meio da cidade, eis que Samuel lhes saiu ao encontro, para eles subirem ao lugar-alto (monte). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Porque o SENHOR revelara isto aos ouvidos de Samuel, um dia antes que Saul viesse, dizendo: ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "“Amanhã, a estas horas, te enviarei um homem da terra de Benjamim, o qual ungirás por capitão sobre o Meu povo de Israel, e ele salvará o Meu povo para fora da mão dos filisteus; porque tenho olhado para o Meu povo; porque o seu clamor chegou a Mim.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E quando Samuel viu a Saul, o SENHOR lhe disse: “Eis aqui o homem de quem Eu te falei. Este dominará sobre o Meu povo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E Saul se aproximou de Samuel no meio da porta ①, e disse: “Declara-me, peço-te, onde está a casa do vidente.” ① da cidade.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Samuel respondeu a Saul, e disse: “Eu sou o vidente; sobe diante de mim ao lugar-alto (monte), e comei hoje comigo; e ao alvorecer te despedirei, e tudo quanto está no teu coração, a ti o declararei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E quanto às jumentas que há três dias se te perderam, não ponhas o teu coração sobre elas, porque já foram achadas. E sobre quem está todo o desejo ① de Israel? Porventura não é para ti, e para toda a casa (família) de teu pai?” ① “desejo”, ou “deleite”, ou “que é precioso”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Então respondeu Saul, e disse: “Porventura não sou eu um benjamita, da menor das tribos de Israel? E a minha família a menor de todas as famílias da tribo de Benjamim? Por que, pois, me falas com semelhantes palavras?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porém Samuel tomou a Saul e ao seu jovem-servo, e os levou à grande-sala; e deu-lhes lugar acima de todos que haviam sido convidados, que eram cerca de trinta homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Então disse Samuel ao cozinheiro: “Dá aqui a porção que te dei, de que eu te disse: ‘Põe isso à parte contigo.’ “ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Levantou, pois, o cozinheiro a espádua, com o que havia nela, e a colocou diante de Saul; e disse Samuel: “Eis que o que foi reservado está posto diante de ti. Come; porque se guardou para ti para esta ocasião, desde que eu disse: ‘Tenho convidado o povo.’ “ Assim comeu Saul aquele dia com Samuel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Então desceram do lugar-alto (monte) para dentro da cidade; e Samuel conversou com Saul sobre o terraço-cobertura da casa.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E se levantaram de madrugada; e sucedeu que, quase ao subir do amanhecer, Samuel chamou a Saul que estava sobre o terraço-cobertura, dizendo: “Levanta-te, para que eu te despeça.” Levantou-se Saul, e saíram ambos, ele e Samuel, para fora da casa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, descendo eles para a extremidade da cidade, Samuel disse a Saul: “Dize tu ao jovem-servo que passe avante, distanciando-se para adiante de nossa face (e ele passou avante); porém tu posta-te de pé, parado, esperando durante algum tempo, e eu te farei ouvir a Palavra de Deus.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 10",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então Samuel tomou um vaso de azeite, e o derramou sobre a cabeça dele (de Saul), e o beijou, e disse: “Porventura não te ungiu o SENHOR por capitão sobre a Sua herança? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Apartando-te hoje de mim, acharás dois homens junto ao sepulcro de Raquel, no limite de Benjamim, em Zelza, os quais te dirão: ‘Foram achadas as jumentas que tu foste procurar, e eis que já o teu pai deixou o cuidado pelas jumentas, e anda aflito por causa de vós, dizendo: ‘Que farei eu por meu filho?’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E quando dali passares mais adiante, e chegares à campina-com-bosque-de-carvalhos de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel; um levando três cabritos, o outro levando três bolos de pão, e o outro levando um odre de suco de uvas ①. ① nota Gn 14:18.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E te perguntarão sobre teu bem, e te darão dois pães, que receberás das mãos deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Depois disso tu chegarás à colina de Deus, onde está a guarnição dos filisteus; e há de ser que, entrando ali na cidade, encontrarás um grupo de profetas que descem do lugar alto, e trazem diante de si um saltério, e um tamborim ①, e uma flauta, e uma harpa; e eles estarão profetizando. ① nota Êx 15:20.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E o Espírito do SENHOR poderosamente se apossará de ti, e tu profetizarás com eles, e serás tornado em um outro homem. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E há de ser que, quando estes sinais te vierem, faze o que a tua mão achar (para ser feito), porque Deus é contigo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Tu, porém, descerás antes de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocaustos, e para sacrificar sacrifícios de ofertas de paz; sete dias esperarás ali, até que eu venha a ti, e te declare o que hás de fazer.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Sucedeu, pois, que, virando ele (Saul) as costas para partir de Samuel, Deus lhe mudou o coração em outro; e todos aqueles sinais aconteceram naquele mesmo dia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, chegando eles à colina, eis que um grupo de profetas lhE saiu ao encontro; e o Espírito de Deus se apoderou dele, e ele (Saul) profetizou entre eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E aconteceu que, quando todos os que antes o conheciam viram que ele profetizava com os profetas, então o povo disse, cada um ao seu companheiro: “Que é o que sucedeu ao filho de Cis? Está também Saul entre os profetas?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então um homem daquele mesmo lugar respondeu, e disse: “Pois quem é o pai deleS ①?” Pelo que se tornou em provérbio: “Está Saul também entre os profetas?” ① pergunta retórica, implicando a resposta: “é Deus quem é o Pai deles todos, e que habilita a todo e qualquer que Ele queira”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E quando ele (Saul) havia acabado de profetizar, foi ao lugar-alto (monte). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E disse-lhe o tio de Saul, a ele e ao seu jovem-servo: “Aonde fostes vós?” E disse ele (Saul): “A buscar as jumentas, e, vendo nós que não apareciam, fomos a Samuel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então disse o tio de Saul: “Declara-me, peço-te: O que vos disse Samuel? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E disse Saul a seu tio: “Declarou-nos, na verdade, que as jumentas tinham sido encontradas.” Porém o negócio do reino, de que Samuel falara, não lhe declarou.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ E Samuel convocou o povo para se ajuntar ao SENHOR, em Mizpá; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E disse aos filhos de Israel: “Assim disse o SENHOR, o Deus de Israel: ‘*Eu* fiz subir a Israel para fora do Egito, e vos livrei para fora da mão dos egípcios e para fora da mão de todos os reinos e daqueles que vos oprimiam.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas *vós* tendes rejeitado hoje a vosso Deus, que, Ele mesmo, vos salvou para fora de todos as vossas adversidades e todas as vossas tribulações, e Lhe tendes falado: Põe um rei sobre nós. Agora, pois, ponde-vos diante da face do SENHOR, ordenados segundo vossas tribos e segundo os vossos milhares.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Tendo, pois, Samuel feito se aproximarem todas as tribos de Israel, a tribo de Benjamim foi tomada por sorte. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, fazendo ele (Samuel) se aproximar a tribo de Benjamim ordenada pelas suas famílias, a família de Matri foi tomada por sorte; e dela Saul, filho de Cis, foi tomado por sorte; e o buscaram, porém ele (Saul) não pode ser achado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então perguntaram ao SENHOR ainda mais, se aquele homem ainda viria ali. E o SENHOR respondeu: “Eis que ele se escondeu entre a bagagem.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E correram, e o tomaram dali. Então ele se postou de pé no meio do povo, e era mais alto do que qualquer do povo, desde o seu ombro para cima. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então disse Samuel a todo o povo: “Vedes vós a quem o SENHOR escolheu? Pois, entre todo o povo, ninguém há semelhante a ele.” Então todo o povo bradou-de-alegria-triunfal, e disse: “Que o rei viva!” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E declarou Samuel ao povo a lei sobre o reinar, e a escreveu em um livro-rolo, e o pôs diante da face do SENHOR; então despediu Samuel a todo o povo, cada homem para sua casa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ E foi também Saul à sua casa, em Gibeá. E foram com ele (com Saul) uma tropa de homens de valor, em cujos corações Deus tocara. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas os filhos de Belial disseram: “Como poderá este homem nos salvar?” E o desprezaram, e não lhe trouxeram presentes; porém ele (Saul) se fez como surdo.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 11",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então subiu Naás, amonita, e se acampou contra Jabes-Gileade; e disseram todos os homens de Jabes a Naás: “Faze aliança conosco, e serviremos a ti.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porém Naás, amonita, lhes respondeu: “Com esta condição farei aliança convosco: que a todos os vossos olhos direitos eu arranque fora, e assim ponha eu esta afronta sobre todo o Israel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então os anciãos de Jabes lhe disseram: “Dá-nos prazo de adiamento de sete dias, para que enviemos mensageiros por todos os limites de Israel, e, se não houver ninguém para nos salvar, então sairemos a ter contigo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E, vindo os mensageiros a Gibeá de Saul, falaram estas palavras aos ouvidos do povo. Então todo o povo levantou a sua voz, e chorou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E eis que Saul vinha desde o campo, seguindo atrás do rebanho-bovino; e disse Saul: “Que tem o povo, que chora?” E contaram-lhe as palavras dos homens de Jabes. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Então o Espírito de Deus se apoderou de Saul quando este ouviu estas palavras; e acendeu-se em grande maneira a sua ira. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E tomou uma junta de bois, e os cortou em pedaços, e os enviou através de todos os limites de Israel pelas mãos de mensageiros, dizendo: “A todo-e-qualquer homem que não vier em seguimento a Saul e em seguimento a Samuel, assim se fará aos seus bois.” Então caiu o temor ao SENHOR sobre o povo, e saíram concordes como (se fossem) um só homem. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E Saul os contou em Bezeque; e houve dos filhos de Israel trezentos mil, e dos homens de Judá trinta mil. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então eles (Saul e Samuel) disseram aos mensageiros que lhes tinham vindo: “Assim direis aos homens de Jabes-Gileade: ‘Amanhã, em aquecendo o sol, vos virá livramento.’ “ Vindo, pois, os mensageiros, e anunciando isto aos homens de Jabes, estes se alegraram. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E os homens de Jabes disseram aos amonitas: “Amanhã sairemos a vós outros; então nos fareis conforme a tudo o que bom-parecer aos vossos olhos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E sucedeu que, no dia seguinte, Saul dispôs o povo em três batalhões, e eles avançaram até o meio do arraial (amonita) pela vigília do amanhecer, e mortalmente feriram aos amonitas até que o dia aqueceu; e sucedeu que os que restaram foram espalhados, de modo que não permaneceram juntos sequer dois dentre eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Então disse o povo a Samuel: “Quem é aquele que dizia que Saul não reinaria sobre nós? Dai-nos aqueles homens, e os mataremos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porém Saul disse: “Hoje nenhum homem será morto, pois hoje tem feito o SENHOR um livramento em Israel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E disse Samuel ao povo: “Vinde, vamos nós a Gilgal, e renovemos ali o reino ①.” ① reafirmemos, reconheçamos, confirmemos Saul como rei.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E todo o povo partiu para Gilgal, e, diante da face do SENHOR, em Gilgal, fizeram Saul reinar, e ali sacrificaram sacrifícios de ofertas de paz diante da face do SENHOR; e ali Saul se regozijou muito, com todos os homens de Israel.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 12",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então disse Samuel a todo o Israel: “Eis que tenho dado ouvidos à vossa voz em tudo quanto me dissestes, e fiz reinar sobre vós um rei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Agora, pois, eis que o rei caminha diante de vós. Eu já envelheci e embranqueci-os-cabelos, e eis que meus filhos estão convosco, e tenho caminhado diante de vós desde a minha mocidade até este dia de hoje. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Eis-me aqui; testificai contra mim diante da face do SENHOR, e diante do Seu ungido: de quem o boi tomei? ou de quem o jumento tomei? ou a quem defraudei? a quem tenho oprimido? e de cuja mão tenho recebido qualquer suborno e com ele encobri os meus olhos? E a vós o restituirei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então disseram: “Em nada nos defraudaste, nem nos oprimiste, nem recebeste (como suborno) coisa alguma da mão de homem algum.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E ele lhes disse: “O SENHOR seja testemunha contra vós outros, e o Seu ungido seja hoje testemunha, que nada tendes achado na minha mão.” E o povo respondeu: “Ele é testemunha.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então disse Samuel ao povo: “O SENHOR é o que designou a Moisés e a Aarão, e fez subir a vossos pais para fora da terra do Egito. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Agora, pois, ponde-vos parados em pé aqui, e apresentarei queixa contra vós diante da face do SENHOR, sobre todos os atos de justiça do SENHOR, que fez a vós outros e a vossos pais. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Bem depois que Jacó entrou no Egito, vossos pais gritaram-alto-em-choro ao SENHOR, e o SENHOR enviou a Moisés e a Aarão que fizeram vossos pais sair do Egito, e os fizeram habitar neste lugar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porém eles se esqueceram do SENHOR Deus deles; então Ele os vendeu à mão de Sísera, capitão do exército de Hazor, e na mão dos filisteus, e na mão do rei de Moabe, que pelejaram contra eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E eles gritaram-alto-em-choro ao SENHOR, e disseram: ‘Pecamos, pois abandonamos ao SENHOR e servimos aos baalins e astarotes; agora, pois, livra-nos Tu para fora da mão de nossos inimigos, e Te serviremos.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E o SENHOR enviou a Jerubaal (Gideão), e a Bedã, e a Jefté, e a Samuel; e vos livrou da mão de vossos inimigos em redor, e habitastes seguros. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, vendo vós que Naás, rei dos filhos de Amom, vinha contra vós outros, me dissestes: ‘Não, mas reinará sobre nós um rei;’ sendo, porém, o SENHOR vosso Deus, o vosso rei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Agora, pois, vedes aí o rei a quem elegestes, e a quem pedistes; e eis que o SENHOR tem posto sobre vós um rei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Se temerdes ao SENHOR, e O servirdes, e derdes ouvidos à Sua voz, e não fordes rebeldes ao mandamento da boca do SENHOR, então tanto vós como também o rei que reina sobre vós, continuareis seguindo atrás do SENHOR vosso Deus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mas se não derdes ouvidos à voz do SENHOR, mas fordes rebeldes contra o mandamento da boca do SENHOR, então a mão do SENHOR será contra vós outros, como o foi contra vossos pais. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Agora, pois, postai-vos parados aqui, e vede esta grande coisa que o SENHOR vai fazer diante dos vossos olhos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Não é hoje a ceifa do trigo? Clamarei, pois, ao SENHOR, e Ele enviará trovões e chuva; e reconhecereis e vereis que foi grande a vossa maldade, que vós fizestes diante da face do SENHOR, quando pedistes para vós mesmos um rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então invocou Samuel ao SENHOR, e o SENHOR enviou trovões e chuva naquele dia; por isso todo o povo temeu sobremaneira ao SENHOR e a Samuel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E todo o povo disse a Samuel: “Roga pelos teus servos ao SENHOR teu Deus, para que não venhamos a morrer; porque a todos os nossos pecados temos acrescentado este mal, de pedirmos para nós um rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Então disse Samuel ao povo: “Não temais: *vós* já tendes cometido todo este mal; agora, tão somente não vos desvieis de seguir ao SENHOR, mas servi ao SENHOR com todo o vosso coração. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E não vos desvieis; pois seguiríeis as coisas-de-nenhum-valor, que nada aproveitam, e tampouco vos livrarão, porque coisas-de-nenhum-valor são. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Pois, para benefício do Seu grande nome, o SENHOR não desamparará o Seu povo; porque aprouve ao SENHOR vos fazer o Seu povo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E quanto a mim, longe de mim que eu peque contra o SENHOR, deixando de orar por vós; antes vos ensinarei o caminho bom e direito. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Tão somente temei ao SENHOR, e servi-O em verdade-fidelidade, com todo o vosso coração; porque vede quão grandiosas coisas Ele tem feito por vós. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Porém, se perseverardes em fazer mal, sereis destruídos, assim vós como o vosso rei.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 13",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Saul reinou um ano; e, quando ele tinha reinado dois anos sobre Israel, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Saul escolheu para si três mil homens de Israel; e estavam com Saul dois mil em Micmás e na montanha de Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e Saul despediu o resto do povo, cada homem para sua habitação. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Jônatas mortalmente-feriu a guarnição dos filisteus, que estava em Gibeá, e os demais filisteus ouviram a respeito disso; pelo que Saul tocou a trombeta através de toda a terra, dizendo: “Ouçam os hebreus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então todo o Israel ouviu relatar: “Saul mortalmente-feriu a guarnição dos filisteus, e também Israel se fez abominável aos filisteus.” Então o povo foi convocado-para-se ajuntar em seguimento a Saul em Gilgal. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E os filisteus se ajuntaram para pelejar contra Israel, trinta mil carros, e seis mil cavaleiros, e povo em multidão como a areia que está sobre a beira do mar; e subiram, e armaram suas tendas em Micmás, ao oriente de Bete-Aven. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Vendo, pois, os homens de Israel que estavam em apuros (porque o povo estava angustiado), o povo se escondeu em cavernas, e em espinhais, e em penhascos, e em fortificações, e em covas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E alguns dos hebreus (até mesmo) cruzaram o Jordão para a terra de Gade e Gileade. Quanto a Saul, ele ainda estava em Gilgal, com todo o povo seguindo atrás dele, tremendo.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E ele (Saul) esperou sete dias, até ao tempo que Samuel tinha determinado. Não vindo, porém, Samuel a Gilgal, o povo se dispersava para longe dele (de Saul). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então disse Saul: “Trazei-me aqui um holocausto, e ofertas de paz.①” E ofereceu o holocausto ②. ① Saul ficou em espera somente até a hora do sacrifício matinal, mas não teve paciência para esperar até a hora do sacrifício da tarde? ② Sacrificou através das mãos de um sacerdote, claro.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E sucedeu que, logo ao acabar ele de oferecer o holocausto, eis que Samuel chegou; e Saul lhe saiu ao encontro, para o saudar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Então disse Samuel: “Que fizeste?” Disse Saul: “Porquanto eu via que o povo se espalhava pra longe de mim, e tu não vinhas dentro dos dias aprazados, e os filisteus já se tinham ajuntado em Micmás, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por isso disse eu: Agora descerão os filisteus sobre mim a Gilgal, e ainda à face do SENHOR não implorei (em humilhação); por isso, forcei a mim mesmo, e ofereci holocausto ①.” ① Sacrificou através das mãos de um sacerdote, claro. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então disse Samuel a Saul: “Procedeste nesciamente, e não preservaste-protegeste-obedeceste ao mandamento do SENHOR teu Deus, que Ele te ordenou; porque agora o SENHOR teria confirmado o teu reino sobre Israel para sempre; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porém, agora, não subsistirá o teu reinar; o SENHOR já tem buscado para Si mesmo um homem que é segundo o coração dEle (de Deus) mesmo, e já tem ordenado o SENHOR que ele seja capitão sobre o Seu povo, porquanto tu não guardaste o que o SENHOR te ordenou.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então se levantou Samuel, e subiu de Gilgal a Gibeá de Benjamim; e Saul numerou em revista o povo que se achava com ele, cerca de seiscentos homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Saul e Jônatas, seu filho, e o povo que se achou presente com eles, permaneceram em Gibeá de Benjamim; porém os filisteus se acamparam em Micmás. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ E os saqueadores-destruidores saíram do campo dos filisteus em três companhias; uma das companhias virou-se para o caminho que leva para Ofra, à terra de Sual. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Outra companhia virou-se para o caminho para Bete-Horom, e a outra companhia virou-se para o caminho do limite que olha para o vale de Zeboim na direção do deserto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E, através de toda a terra de Israel, nem sequer um ferreiro se achava, porque os filisteus tinham dito: “Para que os hebreus não façam para si mesmos espadas nem lanças.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Por isso todos os israelitas tinha que descer aos filisteus para amolar cada homem a sua relha ①, e o seu facão- (vertical) de- arado, e o seu machado, e o seu enxadão. ① “relha”: peça de ferro do arado, a qual abre o sulco na terra. KJB correta ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Tinham porém umA ① limA-larga-com-bocas ② para afiar os seus enxadões, e para os seus facões- (verticais) de- arado, e para as forquilhas de três dentes, e para os machados, e para amolar as aguilhadas (para bois).  ① uma única lima na região? ② KJB correta https://brandplucked.webs.com/1sam1321fileorpim.htm. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E sucedeu que, no dia da peleja, não se achou nem espada nem lança na mão de todo o povo que estava com Saul e com Jônatas; porém acharam-se com Saul e com Jônatas seu filho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E saiu a guarnição dos filisteus para o desfiladeiro de Micmás.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 14",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, um dia, disse Jônatas, filho de Saul, ao moço que lhe levava as armas: “Vem, passemos à guarnição dos filisteus, que está do outro lado ①.” Porém (Jônatas) não declarou isso a seu pai. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E Saul tinha se assentado na extremidade de Gibeá, debaixo da romãzeira que havia em Migrom; e o povo que estava com ele era cerca de seiscentos homens, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "e Aías, que estava vestido com um éfode, filho de Aitube (este foi irmão de Icabode), que foi filho de Fineias, que foi filho de Eli, o sacerdote do SENHOR em Siló. Porém o povo não sabia que Jônatas tinha ido. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E entre as passagens (estreitas) pelas quais Jônatas procurava passar à guarnição dos filisteus, deste lado havia uma rocha-saliente aguda, e do outro lado uma rocha-saliente aguda; e era o nome de uma Bozez, e o nome da outra Sené. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Uma rocha-saliente para o norte estava defronte de Micmás, e a outra para o sul, defronte de Gibeá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Disse, pois, Jônatas ao moço que lhe levava as armas: “Vem, passemos-para-o-outro-lado à guarnição destes incircuncisos; porventura operará o SENHOR por nós, porque para com o SENHOR nenhum impedimento há de salvar através de muitos ou através de poucos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então o seu pajem de armas lhe disse: “Faze tudo o que tens no coração; estende a ti mesmo, eis-me aqui contigo, seguindo o teu coração.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Disse, pois, Jônatas: “Eis que passaremos-para-o-outro-lado àqueles homens, e revelaremos a nós mesmos para eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se nos disserem assim: ‘Parai aí, até que cheguemos a vós outros;’ então nos postaremos-de-pé parados no nosso lugar, e não subiremos a eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porém, se disserem: ‘Subi vós até nós;’ então subiremos, pois o SENHOR os tem entregado nas nossas mãos, e isto nos será por sinal.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E ambos revelaram a si mesmos à guarnição dos filisteus, e disseram os filisteus: “Eis que já os hebreus estão saindo das cavernas em que se tinham escondido.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E os homens da guarnição responderam a Jônatas e ao seu pajem de armas, e disseram: “Subi vós até nós, e nós vos faremos conhecer uma coisa.” E disse Jônatas ao seu pajem de armas: “Sobe após mim, porque o SENHOR os tem entregado na mão de Israel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então Jônatas escalou, engatinhando sobre as suas mãos e sobre os seus pés, e o seu pajem de armas após ele; e eles (os filisteus) caíam-feridos diante de Jônatas, e o seu pajem de armas os matava após ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E sucedeu esta primeira matança, em que Jônatas e o seu pajem de armas feriram cerca de vinte homens, em cerca de meia jeira ① de terra que uma junta de bois podia lavrar. ① literalmente, “jugo”. Por extensão, uma área de terra que um arado puxado a bois pode arar em um dia.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E houve tremor no arraial (filisteu), no campo e entre todo o povo; também a mesma guarnição e os saqueadores-destruidores tremeram, até a terra se estremeceu porquanto era grandíssimo tremor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Olharam, pois, as sentinelas de Saul em Gibeá de Benjamim, e eis que a multidão (de inimigos) se dissolvia, e fugia, e golpeava-derrubava um ao outro. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Disse então Saul ao povo que estava com ele: “Contai em revista, agora, e vede quem é que foi para fora desde nós.” E contaram, e eis que nem Jônatas nem o seu pajem de armas estavam ali. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então Saul disse a Aías: “Traze aqui a arca de Deus (porque naquele dia estava a arca de Deus com os filhos de Israel).” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ E sucedeu que, estando Saul ainda falando com o sacerdote, o alvoroço que havia no arraial dos filisteus ia crescendo muito, e se multiplicava, pelo que disse Saul ao sacerdote: “Retira a tua mão.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então Saul e todo o povo que havia com ele foram chamados para se reunir, e foram à peleja; e eis que a espada de cada homem (filisteu) era contra o seu companheiro (filisteu), e houve mui grande destruição. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ademais, os hebreus ① que haviam estado com os filisteus antes aquele dia, que haviam subido ① com eles de ao redor para dentro do arraial deles, também estes voltaram para se unir com os israelitas que estavam com Saul e Jônatas. ① “Hebreus” em pejorativa distinção a “israelitas”? Prisioneiros, forçados e coletores de impostos? Forçados? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Quando todos os homens de Israel que haviam se escondido na montanha de Efraim ouviram que os filisteus fugiam, eles também os perseguiram duramente, de perto, na peleja. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Assim salvou o SENHOR a Israel naquele dia; e a batalha passou-para-o-outro-lado, a Bete-Aven.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ E os homens de Israel já estavam exaustos naquele dia, porquanto Saul ordenou-por-pleno-testemunho ao povo, dizendo: “Maldito o homem que, até o anoitecer, comer qualquer alimento antes que eu me vingue de meus inimigos.” Por isso todo o povo se absteve de provar qualquer alimento. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E todo o povo daquela terra chegou a um bosque; e havia mel sobre (partes de) a superfície do campo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, chegando o povo ao bosque, eis que o mel escorria; porém ninguém chegou a sua mão à sua boca, porque o povo temia a ordem dada por pleno testemunho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porém Jônatas não tinha ouvido quando seu pai ordenara-por-pleno-testemunho, ao povo. Por isso, estendeu ele a ponta da vara que tinha na sua mão, e a imergiu no favo de mel (na árvore); e, trazendo ele de volta a sua mão à sua boca, foram iluminados os seus olhos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Então respondeu um homem do povo, e disse: “Solenemente teu pai ordenou-por-pleno-testemunho, ao povo, dizendo: ‘Maldito seja o homem que comer hoje qualquer alimento.’ Por isso o povo desfalecia.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então disse Jônatas: “Meu pai tem afligido-com-problemas a nossa terra. Vede agora como foram iluminados os meus olhos por ter eu provado um pouco deste mel,",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Quanto mais se o povo hoje livremente tivesse comido do despojo de seus inimigos, que ele achou? Pois porventura não teria havido agora uma muito maior matança entre os filisteus?”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E eles feriram naquele dia aos filisteus, desde Micmás até chegarem a Aijalom. Mas o povo desfaleceu em extremo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Então o povo se lançou ao despojo, e tomou ovelhas, e vacas, e bezerros, e os degolou sobre o chão; e o povo os comeu com o sangue deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ E anunciaram isto a Saul, dizendo: “Eis que o povo peca contra o SENHOR, comendo com o sangue.” E Saul disse: ‘Enganadora-e-traiçoeiramente procedestes; rolai até mim, hoje, uma grande pedra ①.” ① pedra para servir de local de matar e derramar o sangue dos animais que serviriam de alimento. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Disse mais Saul: “Dispersai-vos entre o povo para lhes dizer: ‘Trazei-me aqui, cada homem, o seu boi, e cada homem a sua ovelha, e os cortai-no-pescoço-em-sacrifício, aqui, e comei, e não pequeis contra o SENHOR, comendo com o sangue.’ “ Então todo o povo trouxe de noite, cada homem pela sua mão, o seu boi, e os cortaram-no-pescoço-em-sacrifício, ali. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Então edificou Saul um altar ao SENHOR; este foi o primeiro altar que ele edificou ao SENHOR.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "¶ Depois disse Saul: “Desçamos de noite em perseguição aos filisteus, e os despojemos até que raie a luz da manhã, e não deixemos deles um só homem.” E responderam-lhe: “Tudo o que bom-parecer aos teus olhos faze.” Disse, porém, o sacerdote: “Cheguemo-nos aqui a Deus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Então consultou Saul a Deus, dizendo: “Descerei eu em perseguição aos filisteus? Tu os entregarás na mão de Israel?” Porém, naquele dia, Deus não lhe respondeu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Então disse Saul: “Chegai-vos para cá, todos os chefes do povo, e informai-vos, e vede em que se cometeu hoje este pecado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Porque, tal como vive o SENHOR (que salva a Israel), que, ainda que seja em meu filho Jônatas, certamente ele será morto.” E ninguém de todo o povo lhe respondeu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Então disse ele a todos os homens de Israel: “Vós estareis de um lado, e eu e meu filho Jônatas estaremos do outro lado.” Então disse o povo a Saul: “Faze o que bom-parecer aos teus olhos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Falou, pois, Saul ao SENHOR, o Deus de Israel: “Concede uma perfeita sorte.” Então Jônatas e Saul foram escolhidos por sorte, e o povo saiu livre. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Então disse Saul: “Lançai a sorte entre mim e Jônatas, meu filho.” E Jônatas foi escolhido por sorte. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Disse então Saul a Jônatas: “Declara-me o que tens feito.” E Jônatas lhe declarou, e disse: “Tão somente provei um pouco de mel com a ponta da vara que eu tinha na minha mão; eis que devo morrer?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Então disse Saul: “Assim me faça Deus, e outro tanto, que com certeza morrerás, Jônatas.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Porém o povo disse a Saul: “Morrerá Jônatas, que efetuou esta tão grande salvação em Israel? Nunca tal suceda; tal como vive o SENHOR, que não lhe há de cair no chão um só cabelo da sua cabeça! Pois foi com Deus que ele fez isso hoje.” Assim o povo livrou a Jônatas, para que não morresse. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E Saul subiu (e deixou) de seguir os filisteus; e os filisteus se foram ao lugar deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "¶ Assim tomou Saul o reino sobre Israel; e pelejou contra todos os seus inimigos em (todos os lados ao) redor: contra Moabe, e contra os filhos de Amom, e contra Edom, e contra os reis de Zobá, e contra os filisteus; e, para onde quer que se voltava, executava castigos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "E ele reuniu um exército, e feriu aos de Amaleque, e libertou Israel para fora da mão dos que o saqueavam. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E os filhos de Saul eram Jônatas, e Isvi, e Malquisua; e os nomes de suas duas filhas eram estes: o nome da mais velha Merabe, e o nome da mais nova, Mical. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "E o nome da esposa de Saul era Ainoã, filha de Aimaás; e o nome do capitão do seu exército era Abner, filho de Ner, que era tio de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "E Cis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "E houve uma forte guerra contra os filisteus, todos os dias de Saul; por isso Saul, quando via a qualquer homem poderoso, ou a qualquer filho valente-de-valor, ele o tomava para seu exército.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 15",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então disse Samuel a Saul: “O SENHOR enviou a *mim* para te ungir para seres rei sobre o povo dEle, sobre Israel; dá ouvidos, pois, agora, à voz das palavras do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Assim diz o SENHOR dos Exércitos:” “Eu Me recordei do que fez Amaleque a Israel; como lhe pôs emboscada no caminho, quando este subia para fora do Egito. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Vai, pois, agora e fere a Amaleque; e totalmente destrói a tudo o que ele tiver, e não lhe poupes; porém matarás desde o homem até à mulher, desde os infantes até aos que mamam, desde os bois até às ovelhas, e desde os camelos até aos jumentos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então Saul ajuntou e fez todo o povo ouvir, e os numerou em revista em Telaim, duzentos mil homens (que lutavam) a pé, e mais dez mil homens de Judá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Chegando, pois, Saul à cidade de Amaleque, pôs emboscada no vale. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E disse Saul aos queneus: “Ide-vos, retirai-vos e descei desde o meio dos (territórios dos) de Amaleque, para que não aconteça que eu vos destrua juntamente com eles. Porque vós usastes de misericórdia com todos os filhos de Israel, quando estes subiram para fora do Egito.” Assim os queneus se retiraram desde o meio dos (territórios dos) amalequitas.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então feriu Saul aos de Amaleque desde Havilá até tu chegares a Sur, que está defronte do Egito. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E capturou vivo a Agague, rei dos de Amaleque; porém a todo o povo (amalequita) totalmente destruiu ao fio da espada. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Saul e o povo pouparam a Agague, e ao melhor das ovelhas, e das vacas, e aos animais cevados, e aos cordeiros, e ao melhor que havia, e não os quiseram destruir totalmente; porém a toda a coisa que era vil e desprezível às tais destruíram totalmente.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então veio a palavra do SENHOR a Samuel, dizendo: ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "“Entristeço-Me por haver posto Saul como rei; porquanto voltou ele atrás quanto seguir após Mim, e não cumpriu as Minhas palavras.” Então Samuel se contristou, e durante toda aquela noite clamou ao SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E Samuel levantou-se cedo ao alvorecer daquela madrugada, para encontrar a Saul; e deram aviso a Samuel, dizendo: “Já chegou Saul ao Carmelo, e eis que levantou para si um local ①, e foi ao redor disso, e atravessou para o outro lado, e desceu a Gilgal.” ① “local” ou “uma mão”: um monumento (de pedras brutas arrumadas, ou de madeira, ou mesmo de ramos), símbolo de vitória e poder, talvez encimado por algo semelhante ou representando uma mão. Comp. 2Sm 18:18.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Veio, pois, Samuel a Saul; e Saul lhe disse: “Bendito sejas tu do SENHOR; cumpri a palavra do SENHOR.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então disse Samuel: “Que é, pois, este balido de ovelhas aos meus ouvidos? E o mugido de vacas que ouço?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E disse Saul: “Desde os amalequitas as trouxeram; porque o povo poupou ao melhor das ovelhas, e das vacas, para as sacrificar ao SENHOR teu Deus; o resto, porém, temos destruído totalmente.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então disse Samuel a Saul: “Espera, e te declararei eu o que o SENHOR me disse esta noite.” E ele disse-lhe: “Fala.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E disse Samuel: “Porventura, sendo tu pequeno aos teus próprios olhos, não foste tornado cabeça das tribos de Israel? E o SENHOR te ungiu rei sobre Israel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E enviou-te o SENHOR a este caminho, e disse: ‘Vai, e totalmente destrói a estes pecadores, os de Amaleque, e peleja contra eles, até que os aniquiles.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Por que, pois, não obedeceste à voz do SENHOR, mas te lançaste sobre o despojo, e fizeste o que parecia mal perante os olhos do SENHOR?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então disse Saul a Samuel: “Ao contrário, tenho obedecido à voz do SENHOR, e caminhei no caminho pelo qual o SENHOR me enviou; e trouxe a Agague, rei de Amaleque, e totalmente destruí os de Amaleque; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Mas o povo tomou do despojo ovelhas e vacas, o melhor das coisas-que-deveriam-ter-sido-completamente-destruídas, para sacrificar ao SENHOR teu Deus, em Gilgal.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porém Samuel disse: “Tem porventura o SENHOR tanto deleite em holocaustos e sacrifícios, como em que se obedeça à voz do SENHOR? Eis que o obedecer é melhor do que o sacrificar; e o dar ouvidos melhor é do que a gordura de carneiros. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque rebelião é como o pecado de feitiçaria, e insolente-teimosia (contra repreensão pela palavra de Deus) é como iniquidade e idolatria. Porquanto tu rejeitaste a palavra do SENHOR, Ele também rejeitou a ti, para que não sejas rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Então disse Saul a Samuel: “Pequei, porquanto tenho transgredido o mandamento da boca do SENHOR, e (tenho transgredido) as tuas palavras; porque temi ao povo, e obedeci à voz deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Agora, pois, rogo-te, perdoa o meu pecado; e volta comigo, para que eu adore ao SENHOR.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porém Samuel disse a Saul: “Não voltarei contigo. Uma vez que rejeitaste a palavra do SENHOR, assim também já te rejeitou o SENHOR, para que não sejas rei sobre Israel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E virando-se Samuel para trás, para ir para longe, ele (Saul) lhe pegou pela orla da sua capa, a qual se rasgou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Então Samuel lhe disse: “O SENHOR tem hoje rasgado para longe de ti o reino de Israel, e o tem dado a um teu próximo, que é melhor do que tu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E também Aquele que é a Força de Israel não mente nem Se arrepende; porquanto Ele não é um homem para que Se arrependa.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Disse ele (Saul) então: “Eu pequei. Todavia, honra-me agora, rogo-te, diante dos anciãos do meu povo, e diante de Israel. E volta-te para trás comigo, para que eu adore ao SENHOR teu Deus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Assim, Samuel virou-se para trás, seguindo após Saul; e Saul adorou ao SENHOR.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ Então disse Samuel: “Trazei-me aqui a Agague, rei dos de Amaleque.” E Agague veio a ele em animado-deleite. E disse ① Agague: “Na verdade já passou a amargura da morte.” ① disse baixinho, a si mesmo?.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Disse, porém, Samuel: “Assim como a tua espada deixou sem filhos as mulheres, assim será deixada sem filhos a tua mãe, entre as mulheres.” Então Samuel despedaçou a Agague em pedaços, diante da face do SENHOR, em Gilgal. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "¶ Então Samuel se foi a Ramá; e Saul subiu à sua casa, a Gibeá de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E Samuel, até o dia da sua morte, nunca mais tomou-a-iniciativa-de-acrescentar ir ver Saul; no entanto, Samuel chorou-lamentando por Saul. E o SENHOR Se arrependeu de haver feito Saul reinar sobre Israel.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 16",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então disse o SENHOR a Samuel: “Até quando chorarás-lamentando por Saul, havendo-o Eu rejeitado, para que ele não reine sobre Israel? Enche de azeite o teu vaso-feito-de-chifre, e vai, envio-te a Jessé o belemita; porque dentre os seus filhos Me tenho provido de um rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E disse Samuel: “Como posso eu ir? Se Saul ouvir a respeito disso, me matará.” Então disse o SENHOR: “Toma uma novilha das vacas em tuas mãos, e dize tu (a Jessé): ‘Vim para sacrificar ao SENHOR.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E convidarás a Jessé para o sacrifício; e Eu te declararei o que hás de fazer, e ungirás para Mim aquele a quem Eu te designar.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Fez, pois, Samuel o que dissera o SENHOR, e veio a Belém. Então os anciãos da aldeia saíram a encontrá-lo, tremendo, e disseram: “Vens tu para paz?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E disse ele: “Vim para paz, vim sacrificar ao SENHOR; santificai-vos, e vinde comigo ao sacrifício.” E santificou ele a Jessé e a seus filhos, e os chamou para o sacrifício. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E sucedeu que, quando eles haviam entrado, ele (Samuel) contemplou Eliabe, e disse ①: “Certamente está diante da face do SENHOR o ungido dEle.” ① disse baixinho, para si mesmo? Ou para o pai, Jessé?.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porém o SENHOR disse a Samuel: “Não atentes para a sua aparência, nem para a grande altura da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem olha para o que está diante dos seus olhos, porém o SENHOR olha para o coração.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então chamou Jessé a Abinadabe, e o fez passar diante de Samuel, o qual disse ①: “Também a este o SENHOR não tem escolhido.” ① a Jessé?",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então Jessé fez passar a Sama; porém ele (Samuel) disse ①: “Tampouco a este o SENHOR tem escolhido.” ① a Jessé? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Assim fez passar Jessé a sete dos seus filhos diante de Samuel; porém Samuel disse a Jessé: “O SENHOR não tem escolhido a estes.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Disse mais Samuel a Jessé: “Acabaram-se todos os teus filhos?” E ele (Jessé) disse: “Ainda falta o mais moço, e eis que ele está apascentando as ovelhas.” Disse, pois, Samuel a Jessé: “Envia mensageiros e traze-o, porquanto não nos assentaremos até que ele chegue aqui.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então ele (Jessé) enviou mensageiros e o fez entrar (e era de cabelo ruivo, e com um formoso semblante, e de boa presença); e disse o SENHOR (a Samuel): “Levanta-te, e unge-o, porque é este mesmo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então Samuel tomou o chifre cheio do azeite, e o ungiu no meio de seus irmãos; e desde aquele dia em diante o Espírito do SENHOR poderosamente se apossou de Davi; então Samuel se levantou, e foi para Ramá.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E o Espírito do SENHOR se retirou de Saul, e atormentava-o um espírito mau (permitido) da parte do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então os criados de Saul lhe disseram: “Eis que agora um espírito mau (permitido) da parte de Deus te atormenta; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Ordena, pois, nosso senhor a seus servos, que estão na tua presença, que busquem um homem que saiba tanger harpa, e será que, quando o espírito mau (permitido) da parte de Deus vier sobre ti, então ele tangerá (a harpa) com a sua mão, e te acharás melhor.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então disse Saul aos seus servos: “Buscai-me, pois, um homem que toque bem, e trazei-o a mim.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então respondeu um dos jovens-servos, e disse: “Eis que tenho visto a um filho de Jessé (o belemita) que é brilhantemente-hábil em tanger-um-instrumento-de-cordas e é poderoso homem de valor, e homem de guerra, e prudente em palavras, e homem formoso; o SENHOR é com ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Por isso, Saul enviou mensageiros a Jessé, dizendo: “Envia-me Davi, teu filho, o que está com as ovelhas.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então tomou Jessé um jumento carregado de pão, e um odre de suco de uvas ①, e um cabrito, e os enviou a Saul pela mão de Davi, seu filho. ① nota Gn 14:18.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Assim Davi veio a Saul, e permaneceu diante dele. E Saul se agradou muito dele (Davi); e (depois) ele (Davi) tornou-se seu pajem de armas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Saul enviou mensageiros a Jessé, dizendo: “Peço-te, deixa Davi permanecer diante de mim, pois ele achou graça aos meus olhos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E sucedia que, quando o espírito mau (permitido) da parte de Deus vinha sobre Saul, Davi tomava uma harpa, e a tangia com a sua mão; então Saul sentia alívio, e se achava melhor, e o espírito mau se retirava dele.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 17",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E os filisteus ajuntaram os seus exércitos para a guerra, e congregaram-se em Socó, que está em Judá, e armaram suas tendas entre Socó e Azeca, em Efes-Damim <Limite de Damim>. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porém Saul e os homens de Israel se ajuntaram e armaram suas tendas no vale de Elá <Carvalho>, e dispuseram-se em ordenada linha para a batalha contra os filisteus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E os filisteus postaram-se sobre um monte de um lado, e Israel postou-se sobre um monte do outro lado; e o vale estava entre eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Então saiu do arraial dos filisteus um homem campeão ①, cujo nome era Golias, de Gate, que tinha de altura seis côvados e um palmo. ① literalmente, “um homem do espaço entre dois exércitos”. Alguém que representa seu povo para decidir uma guerra em um combate homem-a-homem contra o representante do povo inimigo.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ele trazia sobre a sua cabeça um capacete de bronze, e vestia uma couraça de escamas; e era o peso da couraça de cinco mil siclos de bronze. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E trazia grevas ① de bronze por cima de suas pernas, e um escudo ② de bronze entre os seus ombros. ① “grevas”: caneleiras, armaduras das pernas. ② “escudo”: ou gargantilha com pequeno(s) dardo(s), para proteger nuca ou pescoço.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E a haste da sua lança era como o eixo de tear de tecelão, e a ponta da sua lança era de seiscentos siclos de ferro, e diante dele ia um homem carregador-erguedor de escudo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E ele (Golias) postou-se de pé, e clamou aos exércitos de Israel, e disse-lhes: “Para que saireis para dispor em ordenada linha a vossa batalha? Não sou eu filisteu e vós servos de Saul? Escolhei dentre vós um homem que desça a mim. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se ele for capaz de pelejar comigo, e me ferir (de morte), então nos tornaremos vossos servos; porém, se eu prevalecer contra ele, e o ferir (de morte), então vos tornareis nossos servos, e nos servireis.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse mais o filisteu: “Hoje desafio os exércitos de Israel, dizendo: Dai-me um homem, para que pelejemos juntos (um ao outro).” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ouvindo então Saul e todo o Israel estas palavras do filisteu, estremeceram, e temeram muito.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E Davi era filho de um homem efrateu, de Belém de Judá, cujo nome era Jessé, que tinha oito filhos; e, nos dias de Saul, era este homem (Jessé) já velho e adiantado em idade entre os homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Foram-se os três filhos mais velhos de Jessé, e seguiram a Saul para a guerra; e eram os nomes de seus três filhos, que se foram à guerra, Eliabe, o primogênito, e o segundo Abinadabe, e o terceiro Sama. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Davi era o mais jovem; e os três mais velhos seguiram a Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Davi, porém, ia e voltava de Saul, para apascentar as ovelhas de seu pai em Belém. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Chegava-se, pois, o filisteu ao alvorecer e ao anoitecer; e apresentou a si mesmo diante de Israel durante quarenta dias. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E disse Jessé a Davi, seu filho: “Peço-te, toma para teus irmãos um efa deste grão tostado, e estes dez pães, e corre a levá-los ao arraial, a teus irmãos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porém estes dez queijos de leite leva ao capitão de mil (homens); e visitarás (para lhes levar bem) a teus irmãos, a ver se vão bem; e tomarás o penhor ① deles. ① penhor: uma prova de que estão vivos e bem.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Saul, e eles, e todos os homens de Israel, estavam no vale de Elá <Carvalho>, pelejando contra os filisteus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Davi, então, se levantou cedo ao alvorecer daquela madrugada, e deixou as ovelhas com um que guardava, e tomou sobre si (a sua carga), e partiu, como Jessé lhe ordenara; e chegou ao círculo-dos-soldados ①, quando já o exército saía em ordem de batalha, e a gritos chamavam para a peleja. ① nota 26:5.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E os israelitas e filisteus tinham se posto em ordem de batalha, fileira-de-exército contra fileira-de-exército. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Davi deixou a carga (que trouxera) na mão do guarda da bagagem, e correu para dentro do exército; e, chegando, perguntou a seus irmãos se estavam bem.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, estando ele ainda falando com eles, eis que vinha subindo do exército dos filisteus o homem campeão ①, cujo nome era Golias, o filisteu de Gate; e falou conforme àquelas mesmas palavras, e Davi as ouviu.① nota 17:4.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porém todos os homens em Israel, vendo aquele homem, fugiram de diante dele, e temeram grandemente. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E diziam os homens de Israel (um aos outros): “Vistes vós aquele homem que subiu? Seguramente subiu para afrontar a Israel; há de ser, pois, que, ao homem que o ferir (de morte), o rei o enriquecerá de grandes riquezas, e lhe dará a sua filha, e fará livre ① a casa (família) de seu pai em Israel.” ① livre de todos tributos, taxas, imposições, serviços e deveres para com o rei.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Então falou Davi aos homens que estavam de pé junto a ele, dizendo: “Que farão ① àquele homem que ferir (de morte) a este filisteu e tirar a afronta de sobre Israel? Quem é, pois, este incircunciso filisteu, para que afronte os exércitos do Deus vivo?” ① Davi está incentivando, metendo os soldados em brio.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E o povo lhe tornou a falar conforme àquela palavra dizendo: “Assim farão ao homem que o ferir (de morte).” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "¶ E Eliabe, seu irmão mais velho, ouviu quando ele falava àqueles homens, e acendeu-se a ira de Eliabe contra Davi, e disse: “Por que desceste até aqui? Com quem abandonaste aquelas poucas ovelhas no deserto? Bem conheço a tua arrogância e a maldade do teu coração: porque somente para ver a peleja desceste tu.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então disse Davi: “Que fiz eu agora? Porventura não há uma razão ① para isso?” ① Razão para minha vinda? Para minha pergunta? Não é apenas uma palavra, só isso? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ E desviou-se desde ao lado dele para defronte a outro homem, e falou conforme àquela mesma palavra; e o povo lhe tornou a responder conforme as primeiras palavras. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E, ouvidas as palavras que Davi havia falado, as anunciaram diante de Saul, e este enviou mensageiros para o trazerem a si (Saul).",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ E Davi disse a Saul: “Não desfaleça o coração de ninguém por causa dele (Golias); teu servo irá, e pelejará contra este filisteu.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Porém Saul disse a Davi: “Tu não serás capaz de ir para pelejar contra este filisteu; pois tu ainda és um moço, e ele tem sido um homem de guerra desde a sua mocidade.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Então disse Davi a Saul: “Teu servo apascentava as ovelhas de seu pai; e, quando vinha um leão e (noutra ocasião) um urso, e ele arrebatava uma ovelha para fora do rebanho, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Então eu saia após ele e mortalmente o feria, e a livrava para fora da sua boca; e, quando ele se levantava contra mim, eu o agarrava pela sua barba, e mortalmente o feria, e o matava. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Assim o teu servo mortalmente feria tanto o leão como o urso; assim será este incircunciso filisteu como um deles; porquanto afrontou-desafiou os exércitos do Deus vivo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Disse mais Davi: “O SENHOR me livrou para fora das garras do leão, e para fora das garras do urso; Ele me livrará para fora da mão deste filisteu.” Então disse Saul a Davi: “Vai, e o SENHOR seja contigo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "¶ E Saul vestiu a Davi com a sua própria armadura, e pôs-lhe sobre a cabeça um capacete de bronze; e o vestiu de uma cota de malha. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E Davi cingiu a sua espada sobre a armadura dele (de Saul), e começou a andar; porém nunca havia experimentado isso; então disse Davi a Saul: “Não posso andar com essas coisas, pois nunca as experimentei.” E Davi tirou aquilo de sobre si. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E tomou o seu cajado na mão, e escolheu para si cinco pedras lisas do ribeiro, e as pôs dentro do alforje de pastor, que trazia, a saber, na mochila-de-levar-comida, e sua funda estava em sua mão; e ele foi se aproximando do filisteu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "O filisteu também vinha andando e se aproximando de Davi; e o homem que lhe levava o escudo ia adiante dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E, quando o filisteu olhou ao redor e viu a Davi, o desprezou, porquanto era um moço, e ruivo, e de formoso aspecto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Disse, pois, o filisteu a Davi: “Sou eu algum cão, para tu vires a mim com paus?” E o filisteu pelos seus deuses amaldiçoou a Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Disse mais o filisteu a Davi: “Vem a mim, e darei a tua carne às aves do ar e às bestas do campo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Davi, porém, disse ao filisteu: “Tu vens a mim com uma espada, e com uma lança, e com um escudo; porém eu venho a ti em o nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, a Quem (Deus) tu tens afrontado-desafiado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Hoje mesmo o SENHOR te entregará na minha mão, e eu mortalmente te ferirei, e tirarei a tua cabeça para fora de ti, e os cadáveres do arraial dos filisteus eu darei, hoje mesmo, às aves do ar e às feras selvagens da terra; para que toda a terra saiba que há um Deus em Israel; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "E saberá toda esta congregação (de Israel) que o SENHOR salva, não com espada, nem com lança; porque do SENHOR é a guerra, e Ele vos entregará nas nossas mãoS.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "E sucedeu que, levantando-se o filisteu, e indo se aproximando para encontrar-se com Davi, apressou-se Davi, e correu em direção ao exército (filisteu), a encontrar-se com o filisteu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E Davi pôs a mão no seu alforje, e tomou dali uma pedra, e com a funda a atirou, e feriu o filisteu na sua testa, e a pedra se encravou-profundamente para dentro da sua testa, e ele caiu por terra sobre o seu rosto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Assim Davi prevaleceu sobre o filisteu, com uma funda e com uma pedra, e mortalmente feriu o filisteu, e o matou; mas não havia nenhuma espada na mão de Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Por isso correu Davi, e pôs-se em pé sobre o filisteu, e tomou a espada dele (do filisteu), e sacou-a para fora da bainha, e o matou, e com ela lhe cortou fora a cabeça dele. Vendo então os filisteus que o campeão① deles estava morto, fugiram. ① nota 17:4. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "Então os homens de Israel e de Judá se levantaram, e bradaram-de-alegria-triunfal, e perseguiram os filisteus, até que tu chegaste ao vale, e até às portas de Ecrom. E caíram os mortalmente feridos dos filisteus pelo caminho para Saaraim, até Gate e até Ecrom. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "Então voltaram os filhos de Israel de perseguir em seguimento aos filisteus, e despojaram as suas tendas do arraial deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "E Davi tomou a cabeça do filisteu, e a trouxe para Jerusalém; porém pôs as armas dele (do filisteu) na sua própria tenda (de Davi). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "¶ E quando Saul viu Davi sair para o encontro contra o filisteu, disse a Abner, o capitão do exército: “De quem é filho este moço, Abner?” E disse Abner: “Vive a tua alma, ó rei, que o não sei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "Disse então o rei: “Pergunta, pois, de quem é filho este rapaz.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "Voltando, pois, Davi de ferir (de morte) o filisteu, Abner o tomou consigo, e o trouxe diante de Saul, trazendo ele (Davi) na sua mão a cabeça do filisteu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "E disse-lhe Saul: “De quem és filho, jovem homem?” E respondeu Davi: “Sou filho de teu servo Jessé, o belemita.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 18",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, acabando ele (Davi) de falar com Saul, a alma de Jônatas foi tecida juntamente com a alma de Davi; e Jônatas o amou, como à sua própria alma. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E Saul o tomou naquele dia, e não mais lhe permitiu que voltasse para casa (família) de seu pai. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Jônatas se despojou da capa que trazia sobre si, e a deu a Davi, como também as suas vestes, até a sua espada, e o seu arco, e o seu cinto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E saía Davi aonde quer que Saul o enviasse, e conduzia-se com prudência; e Saul o pôs sobre os homens de guerra; e era aceito aos olhos de todo o povo, e até aos olhos dos servos de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Sucedeu, porém, que, vindo eles, quando Davi voltava de mortalmente ferir os filisteus, as mulheres de todas as cidades de Israel saíram a cantar e com os corais-que-respondem-em eco , para encontrarem o rei Saul com adufes ①, com alegria, e com instrumentos de música. ① nota Êx 15:20.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E as mulheres, enquanto brincando-rindo-zombando dos inimigos, se respondiam umas às outras, dizendo: “Saul mortalmente feriu os seus milhares, mas Davi feriu os seus dez milhares.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então Saul se indignou muito, e aquela palavra pareceu mal aos seus olhos, e disse ele: “Dez milhares atribuíram a Davi, e a mim somente atribuíram milhares; na verdade, que falta a ele (a Davi), senão somente o reino?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, desde aquele dia em diante, Saul mantinha seu olho (com inveja) sobre Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E, no dia seguinte, aconteceu que o mau espírito (permitido) da parte de Deus se apoderou de Saul, e este profetizava no meio da casa; e Davi tangia a harpa com a sua mão, como nos outros dias; Saul, porém, tinha na mão uma lança. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E Saul atirou com a lança, dizendo: “Traspassarei a Davi contra a parede.” Porém Davi se desviou de diante da face dele por duas vezes. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ E temia Saul a Davi, porque o SENHOR era com ele e se tinha retirado de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso Saul o removeu para longe de si, e o pôs por capitão de mil; e Davi saía e entrava diante do povo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Davi se conduzia com prudência em todos os seus caminhos, e o SENHOR era com ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Vendo então Saul que muito prudentemente ele (Davi) se conduzia, tinha receio dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porém todo o Israel (e Judá) amava a Davi, porquanto ele saía e entrava ① diante deles. ① “saía e entrava” como comandante de mil soldados (comp. v. 13), em inspeções de defesa e em vitoriosos ataques aos inimigos.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Por isso Saul disse a Davi: “Eis que Merabe, minha filha mais velha, te darei por esposa; tão somente sê-me filho valoroso para mim, e guerreia as guerras do SENHOR” (porque Saul dizia consigo: “Não seja contra ele a minha mão, mas sim a mão dos filisteus seja contra ele”). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas Davi disse a Saul: “Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para vir eu a ser genro do rei?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Sucedeu, porém, que ao tempo que Merabe, filha de Saul, devia ser dada a Davi, ela foi dada por esposa a Adriel, meolatita.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas Mical, a outra filha de Saul, amava a Davi; o que, sendo anunciado a Saul, esta palavra pareceu boa aos seus olhos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E Saul disse: “Eu a darei a ele, para que ela lhe sirva de laço-de-armadilha, e para que a mão dos filisteus venha a ser contra ele.” Pelo que Saul disse a Davi: “Tu, hoje, serás feito meu genro em uma das minhas duas filhas.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ E Saul deu ordem aos seus servos, dizendo: “Falai em segredo a Davi, dizendo: ‘Eis que o rei está mui agradado de ti, e todos os seus servos te amam; agora, pois, consente em ser genro do rei.’ “ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E os servos de Saul falaram todas estas palavras aos ouvidos de Davi. Então disse Davi: “Parece-vos pequena coisa (aos vossos olhos) vir eu a ser genro do rei, sendo eu um homem pobre e desprezado?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E os servos de Saul lhe anunciaram isto, dizendo: “Foram tais as palavras que falou Davi.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Então disse Saul: “Assim direis a Davi: ‘O rei não deseja nenhum dote, senão cem prepúcios de filisteus, para tomar vingança dos inimigos do rei.’ “ Mas Saul maquinava fazer cair a Davi morto pela mão dos filisteus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E os servos dele (Saul) anunciaram estas palavras a Davi, e esta palavra pareceu boa aos olhos de Davi, que fosse genro do rei. E ainda os dias estipulados não se haviam cumprido, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "e Davi se levantou, e partiu (ele com os seus homens), e mortalmente feriu, dentre os filisteus, duzentos homens; e Davi trouxe os seus prepúcios, e os puseram em número completo diante do rei, para que fosse ele genro do rei. Então Saul lhe deu por esposa a sua filha Mical.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "¶ E viu Saul, e reconheceu que o SENHOR era com Davi, e que Mical, filha de Saul, o amava. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então Saul temeu muito mais a Davi; e Saul tornou-se  inimigo de Davi por todos os seus dias. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E saiam os príncipes dos filisteus à batalha; e sucedia que, quando eles saíam, Davi se conduzia mais sábia-habilidosamente do que todos os servos de Saul; Portanto, o seu nome era muito altamente estimado.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 19",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E falou Saul a Jônatas, seu filho, e a todos os seus servos, para que matassem a Davi. Porém Jônatas, filho de Saul, estava mui agradado de Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E Jônatas anunciou isso a Davi, dizendo: “Meu pai, Saul, procura te matar; pelo que, rogo-te, guarda-te até o alvorecer, e permanece em um lugar secreto, e esconde a ti mesmo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E sairei eu, e me porei ao lado de meu pai no campo em que estiverdes, e eu conversarei sobre ti com o meu pai, e verei o que há, e a ti o anunciarei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Então Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: “Não peque o rei contra seu servo, contra Davi, porque ele não pecou contra ti, e porque os seus feitos (sempre) têm sido muito benéficos para ti. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque ele pôs a sua vida em sua própria mão, e mortalmente feriu aos filisteus, e operou o SENHOR uma grande salvação para todo Israel; tu mesmo viste isso, e te regozijaste; por que, pois, pecarias contra o sangue inocente, matando a Davi, sem causa?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Saul deu ouvidos à voz de Jônatas, e jurou Saul: “Tal como vive o SENHOR, que ele (Davi) não será morto.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E Jônatas chamou a Davi, e Jônatas contou-lhe todas estas palavras. Então Jônatas levou Davi a Saul, e Davi esteve diante dele (Saul) como nos tempos passados. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E tornou a haver guerra; e saiu Davi, e pelejou contra os filisteus, e mortalmente os feriu com grande matança, e eles fugiram de diante dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porém o espírito mau (permitido) da parte do SENHOR veio sobre Saul, estando ele assentado em sua casa e tendo na mão a sua lança; e tangia Davi a harpa com a sua mão. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E procurou Saul traspassar a Davi contra a parede com a sua lança, porém ele se desviou para fora da presença de Saul quando ele encravou a sua lança para dentro da parede; então fugiu Davi, e escapou naquela mesma noite. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porém Saul enviou mensageiros à casa de Davi, para que o vigiassem, e o matassem ao alvorecer; do que Mical, sua esposa, avisou a Davi, dizendo: “Se não salvares a tua vida esta noite, amanhã serás morto.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Então Mical desceu Davi através de uma janela; e ele se foi, e fugiu, e escapou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E Mical tomou uma estátua e deitou isso na cama, e pôs-lhe à cabeceira um tecido de pelos de cabra, e cobriu a estátua com uma coberta. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, enviando Saul mensageiros para que trouxessem a Davi, ela disse: “Ele está doente.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então Saul tornou a enviar mensageiros para que vissem a Davi, dizendo-lhes Saul: “Trazei-o para cima até mim, sobre a cama dele, para que eu o mate.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Vindo, pois, os mensageiros, eis que a estátua estava na cama, e o tecido de pelos de cabra à cabeceira dela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então disse Saul a Mical: “Por que assim me enganaste, e deixaste ir e escapar o meu inimigo?” E respondeu Mical a Saul: “Porque ele me disse: ‘Deixa-me ir, por que hei eu de matar a ti (Mical)?’ ” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Assim Davi fugiu e escapou, e foi a Samuel, em Ramá, e lhe anunciou tudo quanto Saul lhe fizera. E foram, ele e Samuel, e moraram em Naiote. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E anunciaram isso a Saul, dizendo: “Eis que Davi está em Naiote, em Ramá.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então enviou Saul mensageiros para trazerem a Davi, os quais viram uma congregação de profetas profetizando, onde postava-se de pé Samuel, posto como presidindo sobre eles; e o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, quando isto foi declarado a Saul, enviou ele outros mensageiros, e também estes profetizaram; então enviou Saul ainda uns terceiros mensageiros, os quais também profetizaram. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então foi também ele (Saul) mesmo a Ramá, e chegou ao poço grande que estava em Secu; e, perguntando, disse: “Onde estão Samuel e Davi?” E alguém lhe disse: “Eis que estão em Naiote, em Ramá.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Então ele (Saul) foi para Naiote, em Ramá; e o mesmo Espírito de Deus veio sobre ele, e ele (Saul) ia caminhando e profetizando, até chegar a Naiote, em Ramá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E ele também despiu as suas vestes ①, e profetizou diante ② de Samuel, e caiu por terra, nu ①, todo aquele dia e toda aquela noite; por isso se diz: “Está também Saul entre os profetas?” ① “despiu as suas vestes,..., nu”: ver nota Is 20:2-3 (reproduzida de Barnes). ② “diante” não significa que Samuel ficou olhando para Saul, comp. 1Sm 15:35.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 20",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então fugiu Davi de Naiote, em Ramá; e veio, e disse diante de Jônatas: “Que fiz eu? Qual é a minha iniquidade? E qual é o meu pecado diante de teu pai, para que ele busque tirar a minha vida?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele (Jônatas) lhe disse: “Tal não suceda; não morrerás; eis que meu pai não faz coisa nenhuma grande, nem pequena, sem primeiro manifestar isto aos meus ouvidos; por que, pois, meu pai me encobriria este negócio? Não será assim.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então Davi tornou a jurar, e disse: “Teu pai sabe muito bem que eu achei graça em teus olhos; por isso disse ele: ‘Não saiba isto Jônatas, para que não se magoe.’ Mas, na verdade, tal como vive o SENHOR (e como vive a tua alma), há apenas um passo entre mim e a morte.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E disse Jônatas a Davi: “Tudo o que a tua alma desejar, eu o farei para ti.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E disse Davi a Jônatas: “Eis que amanhã é a lua nova, e eu deveria, sim, eu deveria (sem falta) me assentar com o rei para comer; porém deixa-me sair, para que eu esconda a mim mesmo no campo, até ao pôr do sol do terceiro dia. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Se teu pai muito procurar saber de mim, dirás: ‘Davi muito me pediu que o deixasse ir correndo a Belém, sua cidade; porquanto se faz lá o sacrifício anual por toda a sua família.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Se ele disser assim: ‘Está bem;’ então teu servo tem paz; porém se muito se indignar, então sabe com certeza que já o mal a mim está inteiramente determinado por ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Faze, pois, misericórdia ao teu servo (Davi), porque fizeste (o teu servo) entrar contigo em pacto do SENHOR; se, porém, há em mim iniquidade, mata-me tu mesmo; por que me levarias a teu pai?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então disse Jônatas: “Longe de ti tal coisa; porém se de alguma forma soubesse eu que já este mal está inteiramente determinado por meu pai, para que viesse sobre ti, não o revelaria eu a ti?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E disse Davi a Jônatas: “Quem me declarará, se porventura teu pai te responder asperamente?”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Então disse Jônatas a Davi: “Vem e saiamos para dentro do campo.” E saíram ambos para dentro do campo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E disse Jônatas a Davi: “O SENHOR Deus de Israel, sejas testemunha! Sondando eu a meu pai amanhã a qualquer hora, ou depois de amanhã, e eis que, se houver coisa favorável em direção a Davi, eu então não enviar mensageiros a ti, e não manifestar isto aos teus ouvidos, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então o SENHOR faça assim com Jônatas outro tanto! Mas, se aprouver a meu pai fazer mal a ti, também manifestarei isto aos teus ouvidos, e te deixarei partir, e tu irás em paz; e o SENHOR seja contigo, assim como tem sido com meu pai. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, se eu então ainda viver, porventura não usarás comigo da beneficência do SENHOR, para que eu não morra? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, para sempre, não cortarás a tua beneficência retirando-a para fora da minha casa (família); nem ainda quando o SENHOR arrancar-pelas-raízes, da face da terra, a cada um dos inimigos de Davi.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Assim fez Jônatas aliança com a casa (família) de Davi, dizendo: “O SENHOR requeira isto (o cumprimento da aliança) desde a mão dos inimigos de Davi.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E Jônatas fez jurar a Davi de novo, porquanto o amava; porque o amava tanto quanto amava à sua própria alma. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E disse Jônatas a Davi: “Amanhã é a lua nova, e será notada a tua ausência, pois o teu assento se achará vazio. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, ao terceiro dia, desce apressadamente, e vai àquele lugar onde te escondeste no dia do nosso acordo ①; e permanece tu junto à pedra de Ezel ②. ① o acordo dos versos 12-15?. ② ou “pedra que mostra o caminho, a saída”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E eu atirarei três flechas para ao lado dali, como se eu atirasse em um alvo específico. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E eis que enviarei um moço dizendo: ‘Anda, busca as flechas.’ Se eu expressamente disser ao moço: ‘Olha que as flechas estão para cá de ti, toma-as contigo, ó moço’; então vem tu (Davi), porque há paz para ti, e não há nenhuma coisa a temer, tal como vive o SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porém se eu disser ao moço assim: ‘Olha que as flechas estão para lá de ti’, então vai-te embora, porque o SENHOR te manda ir para longe. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E quanto ao acordo de que eu e tu falamos, eis que o SENHOR seja testemunha entre mim e ti, para sempre.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Assim, Davi escondeu a si mesmo no campo; e, quando a lua nova veio, assentou-se o rei para comer pão. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, assentando-se o rei sobre o seu assento, como fazia vezes e vezes, sim, sobre um assento junto à parede, Jônatas se levantou, e assentou-se Abner ao lado de Saul; e o lugar de Davi estava vazio. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porém, naquele dia, Saul não disse nada, porque dizia ①: “Aconteceu-lhe alguma coisa, pela qual ele não está limpo; certamente (Davi) não está limpo.” ① baixinho, para si mesmo?.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Sucedeu também no outro dia, que era o segundo dia da lua nova, que o lugar de Davi apareceu vazio; disse, pois, Saul a Jônatas, seu filho: “Por que não veio o filho de Jessé nem ontem nem hoje para comer pão?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E respondeu Jônatas a Saul: “Davi me pediu encarecidamente que o deixasse ir a Belém. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Dizendo: ‘Peço-te que me deixes ir, porquanto a nossa linhagem tem um sacrifício na cidade, e meu irmão mesmo me ordenou ir até lá; se, pois, agora tenho achado graça em teus olhos, peço-te que me deixes partir, para que veja a meus irmãos’; por isso não veio ele (Davi) à mesa do rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Então se acendeu a ira de Saul contra Jônatas, e disse-lhe: “Tu, filho de uma mulher pervertida e rebelde; (porventura) não sei eu que tu tens escolhido ① o filho de Jessé, para tua própria vergonha e para vergonha da nudez de tua mãe? ① Escolhido como futuro rei? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Porque todos os dias em que o filho de Jessé viver sobre o solo, nem tu estarás firmado em segurança, nem o teu reino; pelo que envia mensageiros, e traze-o a mim nesta hora; porque ele é filho (já sentenciado) da morte.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Então respondeu Jônatas a Saul, seu pai, e lhe disse: “Por que há ele de ser morto? Que tem ele feito?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Então Saul atirou-lhe com a lança, para (mortalmente) o ferir; pelo que Jônatas reconheceu que já seu pai tinha se determinado matar a Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Por isso Jônatas, em ardente cólera, se levantou da mesa; e, no segundo dia da lua nova, não comeu nenhum pão; porque estava em dores por causa de Davi. Ademais, porque o pai dele (de Jônatas) o tinha ultrajado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "¶ E, ao alvorecer (do terceiro dia), aconteceu que Jônatas saiu e foi para dentro do campo, ao tempo que tinha ajustado com Davi, e um pequeno moço estava com ele (Jônatas). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Então disse (Jônatas) ao seu moço: “Corre a buscar, agora, as flechas que eu atirar.” Correu, pois, o moço, e ele (Jônatas) atirou uma flecha, que fez passar além dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E, chegando o moço ao lugar da flecha que Jônatas tinha atirado, gritou Jônatas atrás do moço, e disse: “Não está porventura a flecha mais para lá de ti?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E tornou Jônatas a gritar atrás do moço: “Rápido, apressa-te, não pares-de-pé.” E o moço de Jônatas apanhou as flechas, e veio a seu senhor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E o moço não reconheceu coisa alguma; só Jônatas e Davi sabiam deste negócio. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Então Jônatas deu as suas armas ao moço que estava com ele, e disse-lhe: “Anda, e leva-as para a cidade. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "¶ E, logo que o moço se foi, levantou-se Davi para fora de um lugar que olha para o sul, se lançou à terra sobre o seu rosto, e se prostrou-em-reverência três vezes; e beijou cada homem a seu amigo, e cada homem chorou com seu amigo, mas Davi chorou muito mais. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E disse Jônatas a Davi: “Vai-te em paz; o que nós temos jurado, ambos de nós, no nome do SENHOR, dizendo: ‘O SENHOR seja (testemunha) entre mim e ti, e entre a minha semente e a tua semente,’ seja para sempre.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Então se levantou Davi, e partiu; e Jônatas entrou na cidade.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 21",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então veio Davi ao sacerdote Aimeleque2 ①, em Nobe, e Aimeleque, tremendo (de medo), saiu ao encontro de Davi, e disse-lhe: “Por que vens tu sozinho, e nenhum homem está contigo?” ① também chamado Abia 14:3,18.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E disse Davi ao sacerdote Aimeleque: “O rei me ordenou um negócio, e me disse: ‘Nenhum homem saiba coisa alguma deste negócio, pelo qual eu te enviei, nem o que te ordenei.’ Quanto aos meus jovens-servos, apontei-lhes (para me esperarem em) tal e tal lugar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Agora, pois, que tens sob tua mão? Dá-me cinco pães na minha mão, ou o que se achar.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, respondendo o sacerdote a Davi, disse: “Não tenho pão comum sob minha mão; há, porém, pão sagrado, se ao menos os moços se abstiveram das suas esposas.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E respondeu Davi ao sacerdote, e lhe disse: “As esposas, na verdade, têm sido resguardadas de nós desde ontem e anteontem, desde quando eu saí, e os vasos dos moços estão santos; e, de um algum modo, o pão já se tornou comum, sim, embora tenha sido santificado hoje no seu vaso ①. ” ① outra tradução possível: “e, de um [algum] modo, [o pão já é] comum [não está santo], sim, especialmente quando existe hoje outro [pão] santificado no [seu] vaso”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Então o sacerdote lhe deu o pão sagrado, porquanto não havia ali outro pão senão os pães da proposição, que se tiraram de diante da face do SENHOR, para se pôr ali pão quente no dia em que aquele foi tirado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Estava, porém, ali, naquele dia, um certo homem dos criados de Saul, detendo-se diante da face do SENHOR, e era seu nome Doegue, edomeu, o mais poderoso dos pastores que pertenciam a Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E disse Davi a Aimeleque: “Não tens aqui, sob a tua mão, alguma lança ou espada? Porque não trouxe na minha mão nem a minha espada nem as minhas armas, porque o negócio do rei era urgente.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E disse o sacerdote: “A espada de Golias, o filisteu, a quem tu mortalmente feriste no vale de Elá <Carvalho>, eis que ela está aqui envolta em um pano, detrás do éfode. Se tu a queres tomar, toma-a, porque nenhuma outra há aqui, senão aquela.” E disse Davi: “Não há outra semelhante a essa; dá-ma.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E Davi levantou-se, e fugiu (por medo), naquele dia, da presença de Saul, e foi a Aquis, rei de Gate. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porém os criados de Aquis lhe disseram: “Não é este Davi, o rei da terra? Não se cantava-respondendo-se (uns-aos-outros), a respeito deste, nos corais-que-respondem-em eco3, dizendo: ‘Saul mortalmente feriu os seus milhares, mas Davi feriu os seus dez milhares?’ ” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E Davi pôs estas palavras no seu coração, e temeu muito diante de Aquis, rei de Gate. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso, falsificou seu comportamento diante dos olhos deles, e fez-se como doido entre as mãos deles, e ficava-arranhando as portas do portal (da cidade), e deixava sua saliva escorrer-descendo sobre a sua barba. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então disse Aquis aos seus criados: “Eis que bem vedes que este homem está louco; por que, então, o trouxestes a mim?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porventura faltam-me doidos, para que tenhais trazido este homem para que fizesse doidices diante de mim? Há este homem de entrar na minha casa?”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 22",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então Davi se retirou dali, e escapou para a caverna de Adulão; e quando seus irmãos e toda a casa (família) de seu pai ouviram a respeito disso, desceram para lá, a ter com ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ajuntou-se a ele todo o homem que se achava em aperto, e todo o homem que estava endividado, e todo o homem de espírito amargurado, e ele foi tornado o capitão sobre eles; e havia com ele cerca de quatrocentos homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E foi Davi dali a Mizpá de Moabe e disse ao rei de Moabe: “Rogo-te, deixa virem meu pai e minha mãe para estar convosco, até que saiba eu o que Deus há de fazer por mim.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E os trouxe diante do rei de Moabe, e permaneceram com ele (o rei) todos os dias em que Davi esteve no lugar fortificado. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Porém o profeta Gade disse a Davi: “Não habites naquele lugar fortificado; parte de lá, e vai para dentro da terra de Judá.” Então Davi saiu, e foi para dentro da floresta de Herete.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ E ouviu Saul que tinham sido descobertos Davi e os homens que estavam com ele; e Saul estava assentado (à espreita) em (a colina) Gibeá, debaixo de uma árvore ①, em Ramá ②, e tinha na mão a sua lança, e todos os seus criados estavam postados ao redor dele. ① Talvez tamargueira Tamarix Africana, ou um bosque. ② Ou “sobre um monte”.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então disse Saul a todos os seus criados que estavam postados ao redor dele: “Ouvi vós, peço-vos, ó benjamitas: Porventura o filho de Jessé vos dará, a cada um de vós, campos e vinhas, e fará de todos vós capitães de milhares e capitães de centenas, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "para que todos vós tenhais conspirado contra mim, e ninguém há que revele ao meu ouvido que meu filho tem feito pacto com o filho de Jessé, e nenhum dentre vós há que se doa de mim, e manifeste aos meus ouvidos que meu filho tem contra mim sublevado a meu servo, para me armar emboscada, como se vê neste dia?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Então respondeu Doegue, o edomeu, que também estava colocado sobre os criados de Saul, e disse: “Vi o filho de Jessé chegar em Nobe, a Aimeleque (filho de Aitube), ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O qual (Aimeleque) consultou por ele ao SENHOR, e lhe deu mantimento, e lhe deu também a espada de Golias, o filisteu.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Então o rei enviou mensageiros para chamarem até si a Aimeleque, sacerdote, filho de Aitube, e a toda a casa (família) de seu pai, os sacerdotes que estavam em Nobe; e todos eles vieram ao rei. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E disse Saul: “Ouve, peço-te, ó filho de Aitube.” E ele respondeu: “Eis-me aqui, senhor meu.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então lhe disse Saul: “Por que conspirastes contra mim, tu e o filho de Jessé? Pois lhe deste pão e uma espada, e consultaste por ele a Deus, para que ele (Davi) se levantasse contra mim, para me armar emboscada, como se vê neste dia?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E respondeu Aimeleque ao rei e disse: “E quem, entre todos os teus criados, há tão fiel como Davi, o genro do rei, e que sai à tua ordem, e é honrado (por todos) na tua casa (família)? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porventura foi hoje que comecei a consultar por ele a Deus? Longe de mim tal ①! Não impute o rei coisa nenhuma a seu servo, nem a toda a casa (família) de meu pai, pois o teu servo não soube nada de tudo isso, nem pouco nem muito.” ① Tal acusação, feita por Saul, de conspiração de Aimeleque. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porém o rei disse: “Aimeleque, morrerás certamente, tu e toda a casa (família) de teu pai.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ E disse o rei aos homens (que lutavam) a pé que estavam a redor dele: “Virai-vos para eles, e matai os sacerdotes do SENHOR, porque também a mão deles é com Davi, e porque souberam quando ele fugiu e não manifestaram isto aos meus ouvidos.” Porém os criados do rei não quiseram estender as suas mãos para arremeter contra os sacerdotes do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então disse o rei a Doegue: “Vira-te, e arremete contra os sacerdotes.” Então se virou Doegue, o edomeu, e arremeteu contra os sacerdotes, e matou naquele dia oitenta e cinco homens que vestiam um éfode de linho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Também a Nobe, a cidade destes sacerdotes, ele (Saul) feriu a fio de espada, desde o homem até à mulher, desde os infantes até aos que mamam, e até os bois, jumentos e ovelhas, a todos eles feriu a fio de espada.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Porém escapou um só dos filhos de Aimeleque (que era filho de Aitube), cujo nome era Abiatar, o qual fugiu em seguimento a Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E Abiatar anunciou a Davi que Saul tinha matado os sacerdotes do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então Davi disse a Abiatar: “Bem sabia eu naquele dia que, estando ali Doegue, o edomeu, certamente denunciaria isto a Saul; eu dei ocasião para a morte de todas as pessoas da casa (família) de teu pai. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Permanece tu comigo, não temas, porque quem procurar tirar a minha vida também procurará tirar a tua vida, mas estarás a salvo comigo.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 23",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E anunciaram a Davi, dizendo: “Eis que os filisteus pelejam contra Queila, e saqueiam as eiras.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E consultou Davi ao SENHOR, dizendo: “Irei eu, e ferirei a estes filisteus?” E disse o SENHOR a Davi: “Vai, e ferirás aos filisteus, e livrarás a Queila.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porém os homens de Davi lhe disseram: “Eis que tememos aqui em Judá, quanto mais se formos a Queila contra o exército dos filisteus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então Davi tornou a consultar ao SENHOR, e o SENHOR lhe respondeu, e disse: “Levanta-te, desce a Queila, porque Eu entregarei os filisteus na tua mão.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então Davi partiu com os seus homens para Queila, e pelejou contra os filisteus, e trouxe todos os gados deles, e os feriu com grande matança; e Davi livrou os habitantes de Queila. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E sucedeu que, quando Abiatar, filho de Aimeleque, fugiu para Davi, a Queila, ele desceu com o éfode (do sumo sacerdote) ① na sua mão. ① este é o éfode do sumo sacerdote (seu assassinado pai), com o Urim e o Tumim. Não é um éfode comum, dos demais sacerdotes.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E foi anunciado a Saul que Davi tinha ido a Queila, e disse Saul: “Deus o entregou na minha mão, pois está encerrado, havendo entrado em uma cidade que tem portas (de duas folhas) e ferrolhos.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então Saul ajuntou e fez todo o povo ouvir para ir à peleja, para que descessem a Queila, para se porem por cerco ao redor de Davi e dos seus homens. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Sabendo, pois, Davi, que Saul secretamente maquinava este mal contra ele, disse a Abiatar, o sacerdote: “Traze aqui o éfode.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E disse Davi: “Ó SENHOR, Deus de Israel, Teu servo decerto tem ouvido que Saul procura vir a Queila, para destruir a cidade por causa de mim. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porventura os homens de Queila me entregarão na mão dele? Descerá Saul, como o Teu servo tem ouvido? Ah! SENHOR Deus de Israel! Declara isto ao Teu servo.” E disse o SENHOR: “Ele descerá.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Disse mais Davi: “Porventura os cidadãos de Queila me entregarão, a mim e aos meus homens, nas mãos de Saul?” E disse o SENHOR: “Eles te entregarão.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Então Davi se levantou com os seus homens, cerca de seiscentos, e partiram para fora de Queila, e foram-se para onde quer que puderam ir. E, sendo anunciado a Saul que Davi escapara de Queila, ele desistiu de sair contra ele.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Davi permaneceu no deserto, nos lugares fortificados, e permaneceu em um monte no deserto de Zife; e Saul o buscava todos os dias, porém Deus não o entregou na sua mão. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Vendo, pois, Davi, que Saul saíra em busca de tirar a sua vida, esteve no deserto de Zife, em um bosque. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Então se levantou Jônatas, filho de Saul, e foi para Davi no bosque, e fortaleceu a sua mão em Deus; ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E disse-lhe: “Não temas, que não te achará a mão de Saul, meu pai; porém tu serás rei sobre Israel, e eu serei o segundo (em comando) depois de ti; o que também Saul, meu pai, bem sabe.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E ambos fizeram um pacto diante da face do SENHOR; depois Davi permaneceu no bosque, e Jônatas foi para a sua casa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Então subiram os zifeus a Saul, a Gibeá, dizendo: “Não se escondeu Davi entre nós, nos lugares fortificados no bosque, na colina de Haquilá, que está à mão direita ① do deserto de Jesimom? ① o lado da mão direita, quando olhamos para o nascente, é o sul.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Agora, pois, ó rei, desce conforme a todo o desejo da tua alma para descer; a nós nos cumpre entregá-lo na mão do rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Então disse Saul: “Bendito sejais vós do SENHOR, porque vos compadecestes de mim. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Ide, rogo-vos, e firmai as informações ainda mais, e sabei e notai o seu lugar de repouso dos seus pés, e quem o tenha visto ali; porque me foi dito que ele age muito astutamente. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Por isso atentai bem, e informai-vos acerca de todos os esconderijos em que ele se esconde; e então voltai para mim com toda a vossa certeza, e irei eu convosco; e há de ser que, se ele (Davi) estiver naquela terra, o buscarei entre todos os milhares de Judá.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então se levantaram eles, e foram a Zife adiante de Saul; Davi, porém, e os seus homens estavam no deserto de Maom, na campina que está à mão direita ① do deserto de Jesimom. ① nota v. 19.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E Saul e os seus homens foram em busca dele; o que anunciaram a Davi, que desceu para uma rocha-saliente, e permaneceu no deserto de Maom; e quando Saul ouviu a respeito disto, perseguiu após Davi no deserto de Maom. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E Saul ia deste lado do monte, e Davi e os seus homens iam do outro lado do monte; e Davi por medo se apressou a escapar para longe da face Saul; Saul, porém, e os seus homens cercaram-por-exércitos a Davi e aos seus homens, para lançar mão deles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ Então veio um mensageiro a Saul, dizendo: “Apressa-te, e vem, porque os filisteus com ímpeto invadiram a terra.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Por isso Saul voltou de perseguir após Davi, e foi ao encontro contra os filisteus; por esta razão chamaram aquele lugar de Rochedo das Divisões <Sela-Hamalecote>. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ E subiu Davi dali, e habitou nos lugares fortificados de En-Gedi.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 24",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, quando Saul voltou de perseguir em seguimento aos filisteus, lhe anunciaram, dizendo: “Eis que Davi está no deserto de En-Gedi.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então tomou Saul três mil homens, escolhidos dentre todo o Israel, e foi para procurar Davi e os seus homens, até sobre os cumes das rochas-salientes das cabras montesas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, no caminho, chegou a uns currais-de-pedra para ovelhas, onde havia uma caverna; e entrou nela Saul, para cobrir seus pés ①; e Davi e os seus homens permaneciam nos lados mais extremos da caverna. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então os homens de Davi lhe disseram: “Eis aqui o dia, do qual o SENHOR te disse: ‘Eis que entregarei o teu inimigo nas tuas mãos, e tu lhe farás como bom-parecer aos teus olhos.’ “ E levantou-se Davi, e furtivamente cortou fora a orla do manto de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porém sucedeu, depois disso, que o coração de Davi o feriu, por ter Davi cortado fora a orla do manto de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E disse aos seus homens: “O SENHOR me guarde de que eu faça tal coisa ao meu senhor, ao ungido do SENHOR, estendendo eu a minha mão contra ele; pois ele é o ungido do SENHOR.” 4 ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E com estas palavras Davi conteve os seus homens, e não lhes permitiu que se levantassem contra Saul; e Saul subiu para fora da caverna, e seguiu o seu caminho. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Depois, também Davi subiu, e saiu da caverna, e gritou por detrás de Saul, dizendo: “Ó rei, meu senhor!” E, olhando Saul para trás de si mesmo, Davi se inclinou (em reverência) com o rosto em terra, e se prostrou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E disse Davi a Saul: “Por que dás tu ouvidos às palavras dos homens que dizem: ‘Eis que Davi procura o teu mal?’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Eis que este dia os teus olhos viram, que o SENHOR, hoje, te entregou em minha mão nesta caverna, e foi-me dito que te matasse; porém a minha mão te poupou; porque disse eu: ‘Não estenderei a minha mão contra o meu senhor, pois ele é o ungido do SENHOR.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Olha, pois, meu pai; vê, aqui, a orla do teu manto na minha mão; porque eu, ao cortar fora a orla do teu manto, não te matei. Sabe, pois, e vê que não há na minha mão nem mal nem transgressão alguma, e não pequei contra ti; porém tu andas à caça da minha alma, para a tirares de mim. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Julgue o SENHOR entre mim e ti, e vingue-me o SENHOR de ti; porém a minha mão não será contra ti. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Como diz o provérbio dos antigos: ‘Dos ímpios procede a impiedade;’ porém a minha mão não será contra ti. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Perseguindo após quem saiu o rei de Israel? Persegues após quem? Após um cão morto? Após uma pulga? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O SENHOR, porém, será juiz, e julgará entre mim e ti, e Ele verá, e defenderá meu caso em julgamento, e me fará justiça, livrando-me para fora da tua mão.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ E sucedeu que, acabando Davi de falar a Saul todas estas palavras, disse Saul: “É esta a tua voz, meu filho Davi?” Então Saul levantou a sua voz e chorou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E disse a Davi: “Mais justo és tu do que eu; pois tu me recompensaste com bem, e eu te recompensei com mal. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E tu mostraste hoje que tens procedido bem para comigo, pois o SENHOR me tinha entregado-fechado dentro de tuas mãos, e tu não me mataste. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque, qual o homem que, encontrando o seu inimigo, o deixaria ir por bom caminho? O SENHOR, pois, te recompense com bem, por isso que hoje me fizeste. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Agora, pois, eis que bem sei que certamente hás de ser rei, e que o reino de Israel há de ser firmado na tua mão. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Portanto, jura-me agora, pelo SENHOR, que não cortarás fora a minha semente depois de mim, nem exterminarás o meu nome para fora da casa (família) de meu pai.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então jurou Davi a Saul. E foi Saul para a sua casa; porém Davi e os seus homens subiram para o lugar fortificado.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 25",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E faleceu Samuel, e todo o Israel se ajuntou, e o prantearam, e o sepultaram na sua casa, em Ramá. E Davi se levantou e desceu ao deserto de Parã. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E havia um homem em Maom, que tinha as suas possessões no Carmelo; e era este homem muito poderoso, e tinha três mil ovelhas e mil cabras; e ele estava tosquiando as suas ovelhas no Carmelo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E era o nome deste homem Nabal <Tolo>, e o nome de sua esposa Abigail; e a mulher era de bom entendimento e de formosa aparência; porém o homem era grosseiro, e maligno nas obras, e era da casa (família) de Calebe. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E ouviu Davi, no deserto, que Nabal tosquiava as suas ovelhas, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E enviou Davi dez moços, e disse Davi aos moços: “Subi ao Carmelo, e, indo a Nabal, perguntai-lhe, em meu nome, a respeito de sua paz. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E assim direis àquele que vive em prosperidade: ‘Paz tenhas tu, e que a tua casa (família) tenha paz, e tudo o que tens tenha paz! ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Agora, pois, tenho ouvido que tu tens tosquiadores tosquiando. Ora, os pastores que tu tens estiveram conosco; mal nenhum lhes fizemos, nem coisa alguma deles lhes veio a faltar durante todos os dias que eles estiveram no Carmelo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Pergunta sobre isso aos teus moços, e eles anunciarão isso a ti. Estes (meus) moços, pois, achem graça em teus olhos, porque viemos a ti em um bom dia. Dá, pois, a teus servos e a Davi, teu filho, qualquer coisa que achares à mão.’ “ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Chegaram, pois, os moços de Davi, e, havendo falado a Nabal todas aquelas palavras em nome de Davi, se calaram.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E Nabal respondeu aos criados de Davi, e disse: “Quem é Davi, e quem é o filho de Jessé? Muitos servos há, nos dias de hoje, que fogem, cada homem, para longe da face do seu senhor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Tomaria eu, pois, o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores, e os daria a homens que eu não sei donde vêm?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então os moços de Davi voltaram pelo caminho deles, e retornaram, e chegando, lhe anunciaram tudo conforme a todas estas palavras. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso disse Davi aos seus homens: “Cada homem cinja a sua espada.” E cada homem cingiu a sua espada, e também Davi cingiu a sua espada; e cerca de quatrocentos homens subiram seguindo após Davi, e duzentos permaneceram com a bagagem.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Porém um dentre os moços (de Nabal) anunciou isso a Abigail, esposa de Nabal, dizendo: “Eis que Davi enviou mensageiros desde o deserto, para saudarem o nosso amo; porém ele gritou insultos contra eles.” .",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Todavia, aqueles homens têm sido muito bons para conosco, e nunca fomos agravados por eles, e nada nos veio a faltar em todos os dias que convivemos com eles quando estávamos nos campos.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "De muro em redor nos serviram eles, assim de noite como de dia, todos os dias que estivemos com eles, apascentando nós as ovelhas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Entende, pois, agora, e considera o que hás de fazer, porque o mal já está de todo determinado contra o nosso amo e contra toda a sua casa (família), e ele é um tamanho filho de Belial, que não há quem lhe possa falar.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Então Abigail se apressou, e tomou duzentos pães, e dois odres de suco de uvas ①, e cinco ovelhas preparadas na cozinha, e cinco medidas de trigo tostado, e cem cachos de passas-de-uvas, e duzentos montinhos-de-pasta de figos-secos, e pôs tudo isso sobre jumentos. ① nota 1:24.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E disse ela aos seus jovens-servos: “Passai avante, diante de minha face, e eis que eu vou pouco atrás de vós.” Mas ela não declarou isso a seu marido, Nabal. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E sucedeu que, estando ela indo montada sobre um jumento, ela desceu pela parte encoberta do monte, e eis que Davi e os seus homens vinham ao encontro contra ela, e ela encontrou-se com eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E Davi tinha dito: “Na verdade que em vão tenho guardado tudo quanto este homem tem no deserto, de modo que nada veio a faltar de tudo quanto lhe pertencia, e ele me pagou de volta mal por meu bem. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Assim faça Deus aos inimigos de Davi, e outro tanto, se eu deixar subsistir até à luz da amanhã, de tudo o que ele tem, até mesmo um (menino) que (ainda) urina contra a parede.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E quando Abigail viu a Davi, apressou-se, e desceu do jumento, e prostrou-se sobre o seu rosto diante de Davi, e se inclinou (em reverência) até à terra. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E lançou-se a seus pés, e disse: “Sobre mim, senhor meu, sobre mim seja esta transgressão; deixa, eu te rogo, que a tua serva fale aos teus ouvidos, e ouve as palavras da tua serva. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Rogo-te que o meu senhor não ponha o seu coração contra este homem de Belial, a saber, Nabal, porque tal é ele qual é o seu nome. Nabal <Tolo> é o seu nome, e a desprezível-loucura está com ele, e eu, tua serva, não vi os moços de meu senhor, que tu enviaste. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Agora, pois, meu senhor, tal como vive o SENHOR (e vive a tua alma), que o SENHOR te impediu de vires para derramar sangue, e de que a tua própria mão te vingasse; e, agora, tais quais Nabal sejam os teus inimigos e os que procuram mal contra o meu senhor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E agora este é o presente que trouxe a tua serva a meu senhor; seja isso dado aos moços que andam após as pisadas do meu senhor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Perdoa, pois, à tua serva esta transgressão, porque o SENHOR concederá, sim, concederá casa (família) firme a meu senhor, porque meu senhor guerreia as guerras do SENHOR, e não se tem achado mal em ti por todos os teus dias, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, levantando-se algum homem para te perseguir, e para procurar tirar a tua vida, contudo a vida de meu senhor será atada no feixe dos que vivem com o SENHOR teu Deus; porém a vida de teus inimigos Ele (o SENHOR) arrojará ao longe, como para fora do meio do côncavo de uma funda. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E há de ser que, quando o SENHOR tiver feito ao meu senhor conforme a todo o bem que Ele já tem falado a respeito de ti, e tiver ordenado seres o governante sobre Israel, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Então, meu senhor, não te será por tropeço, nem por pesar no coração, o sangue que sem causa derramaste, nem tampouco por ter se vingado o meu senhor a si mesmo; e quando o SENHOR tiver feito bem ao meu senhor, lembra-te então da tua serva.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ Então Davi disse a Abigail: “Bendito é o SENHOR, o Deus de Israel, o Qual hoje te enviou ao meu encontro. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E bendito é o teu conselho, e bendita és tu, que hoje me impediste de vir para derramar sangue, e de vingar a mim mesmo pela minha própria mão. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque, na verdade, tal como vive o SENHOR (o Deus de Israel, que me impediu de que te fizesse mal), que se tu não tivesses te apressado, e não tivesses vindo para me encontrar, seguramente não teria sido deixado a Nabal, até à luz da manhã, nem mesmo um (menino) que (ainda) urina contra a parede.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Então Davi recebeu da mão dela o que ela lhe tinha trazido, e disse-lhe: “Sobe em paz à tua casa; Vê tu que tenho dado ouvidos à tua voz, e tenho aceitado a tua pessoa.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "¶ E, quando Abigail chegou de volta a Nabal, eis que ele fazia um banquete em sua casa, como o banquete de um rei; e o coração de Nabal estava alegre dentro dele, e ele já estava muito embriagado, pelo que ela não lhe declarou coisa alguma, pequena nem grande, até à luz da manhã. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Sucedeu, pois, que, ao alvorecer, havendo já saído de Nabal o vinho, sua esposa lhe declarou aquelas coisas; e morreu o coração dele dentro dele, e ele foi tornado como uma pedra. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E, passados quase dez dias depois, aconteceu que feriu o SENHOR a Nabal, e este morreu. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "¶ E, ouvindo Davi que Nabal morrera, disse: “Bendito seja o SENHOR, que me defendeu no julgamento de minha afronta recebida da mão de Nabal, e deteve a Seu servo para longe do mal. Porque  o SENHOR fez retornar o mal de Nabal sobre a sua própria cabeça.” Depois Davi enviou mensageiros a fim de falarem a Abigail, para tomá-la por esposa dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Vindo, pois, os criados de Davi a Abigail, no Carmelo, lhe falaram, dizendo: “Davi nos tem enviado a ti, para te tomar por esposa dele.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Então ela se levantou, e se inclinou (em reverência) com o seu rosto em terra, e disse: “Eis, a tua serva servirá de criada para lavar os pés dos criados de meu senhor.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E Abigail se apressou, e se levantou, e montou sobre um jumento, com as suas cinco moças que seguiam as suas pisadas; e ela foi após os mensageiros de Davi, e tornou-se esposa dele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Também tomou Davi a Ainoã desde Jizreel; e ambas foram tornadas suas esposas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "¶ Porque Saul tinha dado sua filha Mical (esposa de Davi), a Palti, filho de Laís, o qual era de Galim.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 26",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E vieram os zifeus a Saul, em Gibeá, dizendo: “Porventura não se esconde Davi na colina de Haquilá, que está defronte do deserto de Jesimom?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então Saul se levantou e desceu ao deserto de Zife, e com ele três mil homens escolhidos de Israel, a buscar a Davi no deserto de Zife. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Saul armou suas tendas na colina de Haquilá, que está defronte do deserto de Jesimom, junto ao caminho; porém Davi permaneceu no deserto, e viu que Saul entrava no deserto em seguimento a ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Davi, pois, enviou espiões, e soube, seguramente estabelecido, que Saul tinha vindo.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E Davi se levantou, e foi ao lugar onde Saul tinha armado suas tendas; contemplou Davi a localização onde se tinha deitado Saul e também se tinha deitado Abner, filho de Ner, capitão do seu exército; e Saul estava deitado dentro do círculo-dos-soldados ①, e o povo tinha armado suas tendas ao redor dele. ① David Guzik.”Círculo de carros”, da LXX, é erro.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E respondeu Davi e disse a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe: “Quem descerá comigo a Saul, ao arraial?” E respondeu Abisai: “Eu descerei contigo.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Foram, pois, Davi e Abisai, de noite, ao povo, e eis que Saul estava deitado dormindo dentro do círculo-dos-soldados ① , e a sua lança estava fincada na terra à sua cabeceira; e Abner e o povo deitavam-se ao redor dele. ① nota 26:5.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então disse Abisai a Davi: “Hoje, Deus te entregou o teu inimigo na tua mão; agora, pois, peço-te, deixa-me traspassá-lo com a lança, de uma vez, até ela entrar na terra, e não o ferirei a segunda vez.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E disse Davi a Abisai: “Nenhum dano lhe faças; porque quem pode estender a sua mão contra o ungido do SENHOR, e ficar sem culpa?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse mais Davi: “Tal como vive o SENHOR, que o SENHOR o ferirá, ou o seu dia chegará em que morra, ou descerá para a batalha e perecerá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O SENHOR me guarde, de que eu estenda a mão contra o ungido do SENHOR; agora, porém, peço-te, toma a lança que está à sua cabeceira e a bilha de água, e vamo-nos daqui.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Tomou, pois, Davi a lança e a bilha ① de água, da cabeceira de Saul, e foram-se; e ninguém houve que visse isto, nem que soubesse disto, nem que acordasse; porque todos estavam dormindo, porque da parte do SENHOR havia caído sobre eles um profundo sono. ① bilha: vaso cerâmico pequeno, bojudo e de gargalo estreito; moringa; quartinha.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ E Davi, passando ao outro lado (do vale), pôs-se de pé sobre o cume de uma colina ao longe, havendo grande distância entre eles. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Davi bradou ao povo, e a Abner, filho de Ner, dizendo: “Não responderás, Abner?” Então Abner respondeu e disse: “Quem és tu, que bradas ao rei?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então disse Davi a Abner: “Porventura não és tu um homem valente? E quem há em Israel como tu? Por que, pois, não guardaste o rei, teu senhor? Porque um só da nossa tropa veio para destruir o rei, teu senhor. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não é bom isso, que fizeste; tal como vive o SENHOR, que sois dignos de morte, vós que não guardastes a vosso senhor, o ungido do SENHOR; vede, pois, agora, onde está a lança do rei, e a bilha de água, que estava à sua cabeceira.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então reconheceu Saul a voz de Davi, e disse: “Não é esta a tua voz, meu filho Davi?” E disse Davi: “É minha voz, meu senhor, ó rei.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Disse mais: “Por que tanto persegue o meu senhor após o seu servo? Que fiz eu? E que maldade se acha nas minhas mãos? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ouve, pois, agora, rogo-te, rei meu senhor, as palavras de teu servo: Se o SENHOR te incita contra mim, aceite Ele uma ① oferta de alimentos; se, porém, são os filhos dos homens, então malditos sejam eles diante da face do SENHOR; pois eles me têm expulsado hoje para que eu não permaneça ligado à herança ② do SENHOR, dizendo: ‘Vai, serve a outros deuses.’ ① minha. ② a Terra Prometida.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Agora, pois, não se derrame o meu sangue na terra diante da face do SENHOR; pois saiu o rei de Israel buscar uma pulga, como quem persegue uma perdiz nos montes.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Então disse Saul: “Pequei; volta, meu filho Davi, porque não mais te farei mal; porque foi hoje preciosa a minha alma aos teus olhos; eis que procedi loucamente, e errei grandissimamente.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Davi então respondeu, e disse: “Eis aqui a lança do rei; um dos moços passe até aqui, e leve-a (a ti). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O SENHOR, porém, pague a cada homem a sua justiça e a sua fidelidade; pois o SENHOR te entregou hoje na minha mão, porém eu não quis estender a minha mão contra o ungido do SENHOR. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E eis que, assim como foi a tua vida hoje de tanta estima aos meus olhos, assim seja a minha vida de muita estima aos olhos do SENHOR, e Ele me livre para fora de toda a tribulação.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Então Saul disse a Davi: “Bendito sejas tu, meu filho Davi; pois grandes coisas farás e também prevalecerás.” Então Davi se foi pelo seu caminho e Saul voltou para o seu lugar.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 27",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Disse, porém, Davi no seu coração: “Ora, algum dia ainda perecerei pela mão de Saul; não há coisa melhor para mim do que escapar apressadamente para dentro da terra dos filisteus, para que Saul perca a esperança de mim, e cesse de me buscar por todos os limites de Israel; e assim escaparei da sua mão.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então Davi se levantou, e cruzou as fronteiras (da terra de Canaã), com os seiscentos homens que com ele estavam, a Aquis, filho de Maoque, rei de Gate. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Davi permaneceu com Aquis em Gate, ele e os seus homens, cada homem com a sua casa (família); Davi com ambas as suas esposas, Ainoã, a jizreelita, e Abigail, a carmelita, que tinha sido esposa de Nabal. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, sendo Saul avisado que Davi tinha fugido para Gate, não cuidou mais de buscá-lo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E disse Davi a Aquis: “Se eu tenho achado graça em teus olhos, dá-me lugar em uma das cidades da terra, para que ali eu habite; pois por que razão habitaria o teu servo contigo na cidade real?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Então lhe deu Aquis, naquele dia, a cidade de Ziclague (por isso Ziclague pertence aos reis de Judá, até este dia de hoje). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E foi o número dos dias, que Davi habitou na terra dos filisteus, um ano e quatro meses. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E subiam Davi com os seus homens, e invadiam os gesuritas, e os gersitas, e os amalequitas; porque antigamente foram estes os habitantes da terra que se estende na direção de Sur, até à terra do Egito. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Davi feria aquela terra, e não permitia viver nem homem nem mulher, e tomava as ovelhas, e as vacas, e os jumentos, e os camelos, e as vestes; e voltava, e vinha a Aquis. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E dizendo Aquis: “Onde atacastes hoje?” Davi dizia: “Sobre o sul de Judá, e sobre o sul dos jerameelitas, e sobre o sul dos queneus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E Davi não permitia viver nem homem nem mulher, para trazê-los a Gate, dizendo: “Para que porventura não nos denunciem, dizendo: ‘Assim Davi o fazia.’ “ E este era o seu costume por todos os dias que habitou na terra dos filisteus. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E Aquis confiava em Davi, dizendo: “Fez-se ele odiado-fedor, sim, odiado-fedor entre o seu povo em Israel; por isso ele me será por servo para sempre.”",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 28",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, naqueles dias, juntando os filisteus os seus exércitos para a peleja, para fazer guerra contra Israel, disse Aquis a Davi: “Sabe com certeza que comigo sairás ao campo de batalha, tu e os teus homens.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Então disse Davi a Aquis: “Seguramente saberás o que pode fazer o teu servo.” E disse Aquis a Davi: “Por isso te designarei por guardador da minha cabeça para sempre.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E Samuel já estava morto, e todo o Israel o tinha chorado, e o tinha sepultado em Ramá, que era a sua própria cidade; e Saul tinha expulsado para fora da terra (de Israel) aqueles que tinham espíritos familiares, e os prognosticadores-feiticeiros. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E ajuntaram-se os filisteus, e vieram, e armaram suas tendas em Suném; e ajuntou Saul a todo o Israel, e armaram suas tendas em Gilboa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, vendo Saul o exército dos filisteus, temeu, e muito estremeceu o seu coração. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E consultou Saul ao SENHOR, porém o SENHOR não lhe respondeu: nem por sonhos, nem por Urim, nem por profetas. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Então disse Saul aos seus criados: “Buscai-me uma mulher que tenha um espírito familiar, para que eu vá a ela, e eu faça minha consulta por intermédio dela.” E os seus criados lhe disseram: “Eis que em En-Dor há uma mulher que tem um espírito familiar.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E Saul se disfarçou, e vestiu outras roupas, e foi ele com dois homens, e de noite chegaram à mulher; e disse ele: “Peço-te que adivinhes para mim por intermédio do espírito familiar, e me faças subir a quem eu te disser. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então a mulher lhe disse: “Eis aqui, tu sabes o que Saul fez, como tem eliminado da terra aqueles que têm espíritos familiares, e aos prognosticadores-feiticeiros. Por que, pois, armas tu um laço-de-armadilha à minha vida, para me fazeres morrer?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então Saul lhe jurou pelo SENHOR, dizendo: “Tal como vive o SENHOR, que nenhuma punição te sobrevirá por causa desta coisa.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A mulher, então, lhe disse: “A quem te farei subir?” E disse ele: “Faze-me subir a Samuel.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Vendo, pois, a mulher a Samuel ①, gritou com alta voz, e a mulher falou a Saul, dizendo: “Por que tu me tens enganado? Pois tu mesmo és Saul.” ① nota v. 15. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E o rei lhe disse: “Não temas; que é que vês?” Então a mulher disse a Saul: “Vejo deuses subindo de dentro da terra.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E ele (Saul) disse a ela: “Qual é a aparência dele?” E disse ela: “Vem subindo um homem ancião, e está envolto em uma capa.” Então Saul reconheceu que ele era Samuel, e inclinou-se (em reverência) com o seu rosto em terra, e se prostrou. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Samuel 5disse a Saul: “Por que me inquietaste, para que eu subisse?” Então respondeu Saul: “Mui angustiado estou eu, porque os filisteus guerreiam contra mim, e Deus Se tem desviado de mim, e não me responde mais, nem por meio da mão ① dos profetas, nem por sonhos; por isso chamei a ti, para que me faças saber o que hei de fazer.” ① por meio do servir. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então disse Samuel ①: “Por que, pois, perguntas a mim, visto que o SENHOR Se tem apartado de ti, e Se tem feito teu inimigo? ① nota v. 15.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque o SENHOR tem feito para Si mesmo ① exatamente como Ele te disse por intermédio da minha boca, e o SENHOR tem rasgado o reino tirando-o para fora da tua mão, e o tem dado ao teu próximo, a Davi. ① Ben Chayyim tem 3ª pessoa.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Como tu não deste ouvidos à voz do SENHOR, e não executaste o fervor da Sua ira contra Amaleque, por isso o SENHOR te fez hoje isto. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ademais, o SENHOR entregará também a Israel contigo na mão dos filisteus, e amanhã 6tu e teus filhos 7estareis comigo 8; e o SENHOR também entregará o arraial de Israel na mão dos filisteus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E imediatamente Saul caiu com sua completa estatura sobre a terra, e grandemente temeu por causa daquelas palavras de Samuel ①; e não houve força nele; porque não tinha comido nenhum pão todo aquele dia e toda aquela noite. ① nota v. 15.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Então veio a mulher a Saul e, vendo que ele estava tão perturbado, disse-lhe: “Eis que a tua criada deu ouvidos à tua voz, e pus a minha vida (arriscando-a) na minha mão, e dei ouvidos às palavras que me disseste. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Agora, rogo-te, também tu dá ouvidos à voz da tua serva, e porei um bocado de pão diante de tua face, e come, para que tenhas forças, quando fores em teu caminho.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porém ele recusou isto, e disse: “Não comerei.” Porém os seus criados, juntamente com a mulher, o constrangeram; e ele deu ouvidos à voz deles; e levantou-se do chão, e se assentou sobre uma cama. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E tinha a mulher em casa um bezerro cevado, e se apressou, e o matou, e tomou farinha, e a amassou, e dela assou pães ázimos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E os trouxe diante de Saul e diante dos criados dele, e comeram; depois levantaram-se e partiram naquela mesma noite.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 29",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E ajuntaram os filisteus todos os seus exércitos em Afeque; e os israelitas armaram suas tendas junto à fonte que está em Jizreel. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E os comandantes dos filisteus passavam para lá com centenas e com milhares; e Davi e os seus homens passavam na retaguarda, com Aquis. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Disseram, então, os príncipes dos filisteus: “Que fazem aqui estes hebreus?” E disse Aquis aos príncipes dos filisteus: “Não é este Davi, o servo de Saul, rei de Israel, que tem estado comigo há alguns dias ou anos? Coisa nenhuma (errada) achei nele desde o dia do seu cair para ficar a meu lado, até este dia de hoje.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porém os príncipes dos filisteus muito se indignaram contra ele (Aquis); e disseram-lhe os príncipes dos filisteus: “Faze voltar este homem (Davi), para que retorne ao lugar ao qual tu o designaste, e não desça ele conosco à batalha, para que não se torne nosso adversário na batalha; pois, com que poderia este (Davi) se tornar aceitável a seu senhor? Porventura não seria às custas das cabeças destes homens (filisteus)? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Não é este aquele Davi, de quem uns aos outros cantaram-respondendo-se (uns aos outros) nos corais-que-respondem-em-eco 9, dizendo: ‘Saul mortalmente feriu os seus milhares, mas Davi feriu os seus dez milhares?’ “ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Então Aquis chamou a Davi e disse-lhe: “Tal como vive o SENHOR, que tu és reto, e que a tua entrada e a tua saída comigo no arraial é boa aos meus olhos; porque nenhum mal em ti achei, desde o dia em que a mim vieste, até este dia de hoje; porém aos olhos dos comandantes não pareces-bom. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Volta, pois, agora, e vai em paz; para que não faças nada que pareça mal aos olhos dos comandantes dos filisteus.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Então Davi disse a Aquis: “Por quê? Que fiz? Ou que achaste no teu servo, desde o (primeiro) dia em que estive diante de ti, até este dia de hoje, para que eu não vá e peleje contra os inimigos do rei, meu senhor?” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Respondeu, porém, Aquis, e disse a Davi: “Bem o sei; e que na verdade, aos meus olhos, és bom como um anjo de Deus; porém disseram os príncipes dos filisteus: ‘Ele não subirá conosco à batalha.’ ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Agora, pois, amanhã de madrugada levanta-te com os servos de teu senhor, que têm vindo contigo; e, tendo-vos levantado ao alvorecer, de madrugada, e tão logo haja luz, parti vós.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Então Davi levantou-se cedo, ele e os seus homens, para partirem ao alvorecer daquela madrugada, e para voltarem para dentro da terra dos filisteus; e os filisteus subiram para Jizreel.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 30",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Sucedeu, pois, ao terceiro dia, que chegando Davi e os seus homens (de volta) a Ziclague, já os amalequitas tinham invadido o sul, e Ziclague, e tinham ferido a Ziclague, e a tinham queimado a fogo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E tinham levado cativas às mulheres e a todos os que estavam nela (em Ziclague), desde os menores até os maiores. A ninguém, porém, mataram, tão somente os levaram consigo, e foram pelo caminho deles ①. ① de volta à terra deles.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E Davi e os seus homens chegaram à cidade e eis que estava queimada a fogo, e as esposas deles, e filhos deles, e filhas deles, tinham sido levados cativos. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então Davi e o povo que se achava com ele alçaram a sua voz, e choraram, até que neles não houve mais forças para chorar. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Também as duas esposas de Davi foram levadas cativas; Ainoã, a jizreelita, e Abigail, que fora esposa de Nabal, o carmelita. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Davi muito se angustiou, porque o povo falava de apedrejá-lo, porque a alma de todo o povo estava em amargura, cada homem por causa dos seus filhos e das suas filhas; todavia Davi se fortaleceu no SENHOR seu Deus.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E disse Davi a Abiatar, o sacerdote, filho de Aimeleque: “Peço-te, traze-me aqui o éfode.” E Abiatar trouxe o éfode a Davi. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então consultou Davi ao SENHOR, dizendo: “Perseguirei eu após esta tropa? Alcançarei a ela?” E Ele lhe disse: “Persegue-a, porque decerto a alcançarás e seguramente arrebatarás (de volta) a todos (os cativos).” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Partiu, pois, Davi, ele e os seiscentos homens que com ele se achavam, e chegaram ao ribeiro de Besor, onde estacionaram (cansados) aqueles que tinham ficado para trás (na marcha acelerada). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E perseguiu Davi a eles (aos amalequitas), ele e quatrocentos homens (pois que duzentos homens estacionaram atrás, por não poderem, de cansados que estavam, cruzar o ribeiro de Besor). ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E acharam no campo um homem egípcio, e o trouxeram a Davi, e lhe deram pão, e ele comeu, e deram-lhe a beber água. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Também lhe deram um pedaço de massa de figos secos e dois cachos de passas-de-uvas, e ele comeu, e voltou-lhe o seu espírito ①, porque havia três dias e três noites que não tinha comido pão nem bebido nenhuma água. ① no sentido de força, disposição, alento, ânimo, vigor.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então Davi lhe disse: “A quem pertences tu? E de onde és tu?” E ele disse: “Sou um moço egípcio, servo de um homem amalequita, e meu senhor me abandonou-para-trás, porque adoeci há três dias. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Nós invadimos o lado do sul dos queretitas, e o lado que pertence a Judá, e o lado do sul de Calebe, e queimamos com fogo a Ziclague.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E disse-lhe Davi: “Poderias guiar-me de modo a me fazer descer a essa tropa?” E ele (o servo) respondeu: “Por Deus jura-me que não me matarás, nem me entregarás nas mãos de meu senhor, e eu te guiarei de modo que te farei descer a essa tropa.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ E, quando ele o guiou (a Davi) de modo que o fez descer, eis que eles (os amalequitas) estavam largamente espalhados sobre a face de toda a terra, comendo, e bebendo, e celebrando 10, por causa de todo aquele grande despojo que tinham tomado para fora da terra dos filisteus e da terra de Judá. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E os feriu Davi, desde a pouquíssima-luz-do-anoitecer até ao anoitecer do dia seguinte; nenhum homem deles escapou, senão só quatrocentos moços que, montados sobre camelos, fugiram. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Assim Davi arrebatou-de-volta tudo quanto os homens de Amaleque tinham levado para longe; também às suas duas esposas Davi arrebatou-de-volta. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E ninguém ① estava faltando a nenhum deles, desde o menor até ao maior, e até os filhos e as filhas; e também desde o despojo até tudo quanto lhes tinham tomado: tudo Davi tornou a trazer. ① “ninguém”, é pessoal, não neutro. Almeida. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Também tomou Davi todos os rebanhos e rebanhos-bovinos (dos amalequitas), e (seus homens) os conduziram adiante daquele outro gado (o do povo de Davi), dizendo: “Este é o despojo de Davi.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ E, chegando Davi aos duzentos homens que, de cansados que tinham ficado, não puderam seguir a Davi, e que ① fizeram permanecer no ribeiro de Besor, estes saíram a encontrar Davi e a encontrar o povo que com ele vinha; e, chegando Davi próximo ao povo, perguntou pela paz deles ②. ① Davi e os quatrocentos que com ele seguiram em frente. ② os duzentos que haviam ficado.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então todos os homens maus e homens de Belial, dentre os homens que tinham ido com Davi, responderam, e disseram: “Visto que eles não foram conosco, não lhes daremos do despojo que arrebatamos-de-volta, exceto a esposa e os filhos de cada homem, para que eles os conduzam para longe, e se vão.” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porém Davi disse: “Não fareis assim, irmãos meus, com aquilo que nos deu o SENHOR, o Qual nos preservou, e entregou na nossa mão a tropa que veio contra nós. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E quem vos daria ouvidos nesse assunto? Porque qual é a parte dos que desceram à peleja, tal também será a parte dos que permaneceram juntos à bagagem; receberão partes divididas iguais (às nossas).” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E assim foi desde aquele dia em diante, porquanto ele (Davi) pôs isto por estatuto e ordenança em Israel, até este dia de hoje. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ E, chegando Davi a Ziclague, enviou (parte) do despojo aos anciãos de Judá, sim, aos seus amigos, dizendo: “Eis aí para vós outros uma bênção do despojo dos inimigos do SENHOR;” ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Enviou a aqueles que estavam em Betel, e a aqueles que estavam em Ramote do sul, e a aqueles que estavam em Jater, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E a aqueles que estavam em Aroer, e a aqueles que estavam em Sifmote, e a aqueles que estavam em Estemoa, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E a aqueles que estavam em Racal, e a aqueles que estavam nas cidades dos jerameelitas e a aqueles que estavam nas cidades dos queneus, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E a aqueles que estavam em Hormá, e a aqueles que estavam em Corasã, e a aqueles que estavam em Ataca, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E a aqueles que estavam em Hebrom, e a todos os lugares em que Davi (ele mesmo, e os seus homens) estivera percorrendo.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Samuel 31",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Os filisteus, pois, pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e (muitíssimos) caíram traspassados na montanha de Gilboa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E os filisteus perseguiram de perto a Saul e a seus filhos; e os filisteus mataram Jônatas, e Abinadabe, e Malquisua, filhos de Saul. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E a peleja se agravou contra Saul, e os atiradores com arco o encontraram; e ele foi ferido muito severamente pelos atiradores com arco.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então disse Saul ao seu carregador de armas: “Arranca a tua espada e atravessa-me com ela, para que porventura não venham estes incircuncisos, e me traspassem, e torturem-abusem-de-mim. Porém o seu carregador de armas não quis fazer isso, porque temia muito; então Saul tomou a (própria) espada, e se lançou sobre ela. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Vendo, pois, o seu carregador de armas que Saul já estava morto, lançou-se (ele também) sobre a sua (própria) espada, e morreu com ele. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assim morreu Saul, e seus três filhos, e o seu carregador de armas, e também todos os seus homens ①, naquele mesmo dia, juntamente. ① isto se refere somente aos seus servos e à sua guarda pessoal, pois seu general Abner e muitos soldados escaparam.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E, vendo os homens de Israel, que estavam deste lado do vale e deste lado do Jordão ①, que os homens de Israel fugiram, e que Saul e seus filhos estavam mortos, abandonaram as cidades, e fugiram. E vieram os filisteus, e habitaram nelas. ① A oeste do Jordão, entre ele e o campo de batalha? ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Sucedeu, pois, que, vindo os filisteus no outro dia para despojar os mortos, acharam a Saul e a seus três filhos caídos sobre a montanha de Gilboa. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E cortaram fora a cabeça dele, e o despojaram das suas armas, e enviaram  mensageiros para dentro da terra dos filisteus, em redor, a anunciar isto na casa dos seus ídolos e entre o povo. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E puseram as armas dele (Saul) no templo de Astarote, e ao seu corpo o afixaram ao muro de Bete-Seã.",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E quando os habitantes de Jabes-Gileade ouviram sobre o que os filisteus tinham feito a Saul, ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então todos os homens valorosos se levantaram, e caminharam toda a noite, e tiraram para fora o corpo de Saul e os corpos de seus filhos do muro de Bete-Seã, e, vindo a Jabes, os queimaram ali. ",
    "livro": "Samuel.json",
    "sigla": "sa"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E tomaram os seus ossos, e os sepultaram debaixo de uma árvore ①, em Jabes, e jejuaram sete dias. ① Talvez tamargueira Tamarix Africana, ou um bosque.",
    "livro": "Samuel.json",
    "sigla": "sa"
  }
]